{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ActiveSkill_Detail",
			"Children": [
				{
					"Source":
					{
						"Text": "3초간 총알에 <AP>{0}의 마법 피해</>가 추가됩니다."
					},
					"Translation":
					{
						"Text": "3초간 총알에 <AP>{0}의 마법 피해</>가 추가됩니다."
					},
					"Key": "MTB_B"
				},
				{
					"Source":
					{
						"Text": "3초간 총알에 <AP>{0}의 마법 피해</>가 추가됩니다. 공격속도가 15% 증가합니다."
					},
					"Translation":
					{
						"Text": "3초간 총알에 <AP>{0}의 마법 피해</>가 추가됩니다. 공격속도가 15% 증가합니다."
					},
					"Key": "MTB_A"
				},
				{
					"Source":
					{
						"Text": "3초간 총알이 근처의 적에게 도탄됩니다. 최대 2번 튕기며, 튕길 때 마다 30%씩 데미지가 감소됩니다."
					},
					"Translation":
					{
						"Text": "3초간 총알이 근처의 적에게 도탄됩니다. 최대 2번 튕기며, 튕길 때 마다 30%씩 데미지가 감소됩니다."
					},
					"Key": "RC_B"
				},
				{
					"Source":
					{
						"Text": "3초간 총알이 근처의 적에게 도탄됩니다. 최대 3번 튕기며, 튕길 때 마다 20%씩 데미지가 감소됩니다."
					},
					"Translation":
					{
						"Text": "3초간 총알이 근처의 적에게 도탄됩니다. 최대 3번 튕기며, 튕길 때 마다 20%씩 데미지가 감소됩니다."
					},
					"Key": "RC_A"
				},
				{
					"Source":
					{
						"Text": "<DEF>{0}의 체력</>과 <AD>{1}의 공격력</>을 가진 포탑을 소환합니다."
					},
					"Translation":
					{
						"Text": "<DEF>{0}의 체력</>과 <AD>{1}의 공격력</>을 가진 포탑을 소환합니다."
					},
					"Key": "DS_B"
				},
				{
					"Source":
					{
						"Text": "<DEF>{0}의 체력</>과 <AD>{1}의 공격력</>을 가진 포탑을 소환합니다. 20%의 추가 공격속도를 얻습니다."
					},
					"Translation":
					{
						"Text": "<DEF>{0}의 체력</>과 <AD>{1}의 공격력</>을 가진 포탑을 소환합니다. 20%의 추가 공격속도를 얻습니다."
					},
					"Key": "DS_A"
				},
				{
					"Source":
					{
						"Text": "단일 적에게 <AD>{0}의 물리피해</>를 가하는 탄환을 발사합니다."
					},
					"Translation":
					{
						"Text": "단일 적에게 <AD>{0}의 물리피해</>를 가하는 탄환을 발사합니다."
					},
					"Key": "CS_B"
				},
				{
					"Source":
					{
						"Text": "단일 적에게 <AD>{0}의 물리피해</>를 가하는 탄환을 발사합니다. 만약 적이 죽는다면 쿨타임이 2초 감소합니다."
					},
					"Translation":
					{
						"Text": "단일 적에게 <AD>{0}의 물리피해</>를 가하는 탄환을 발사합니다. 만약 적이 죽는다면 쿨타임이 2초 감소합니다."
					},
					"Key": "CS_A"
				},
				{
					"Source":
					{
						"Text": "단일 적에게 <AP>{0}의 마법 피해</>를 가합니다."
					},
					"Translation":
					{
						"Text": "단일 적에게 <AP>{0}의 마법 피해</>를 가합니다."
					},
					"Key": "TD_A"
				},
				{
					"Source":
					{
						"Text": "단일 적에게 <AP>{0}의 마법 피해</>를 가합니다."
					},
					"Translation":
					{
						"Text": "단일 적에게 <AP>{0}의 마법 피해</>를 가합니다."
					},
					"Key": "TD_B"
				},
				{
					"Source":
					{
						"Text": "범위 내 아군들이 5초간 <DEF>{0}의 실드</>와 <AD>{1}의 공격력</>, <AP>{2}의 스킬 위력</>\r\n을 얻고, 액티브 스킬의 쿨타임이 1초 감소합니다."
					},
					"Translation":
					{
						"Text": "범위 내 아군들이 5초간 <DEF>{0}의 실드</>와 <AD>{1}의 공격력</>, <AP>{2}의 스킬 위력</>\r\n을 얻고, 액티브 스킬의 쿨타임이 1초 감소합니다."
					},
					"Key": "EC_A"
				},
				{
					"Source":
					{
						"Text": "범위 내 아군들이 5초간 <DEF>{0}의 실드</>와 <AD>{1}의 공격력</>, <AP>{2}의 스킬 위력</>\r\n을 얻습니다."
					},
					"Translation":
					{
						"Text": "범위 내 아군들이 5초간 <DEF>{0}의 실드</>와 <AD>{1}의 공격력</>, <AP>{2}의 스킬 위력</>\r\n을 얻습니다."
					},
					"Key": "EC_B"
				},
				{
					"Source":
					{
						"Text": "범위 내 적에게  <AP>{0}의 마법 피해</>를 4번 가합니다."
					},
					"Translation":
					{
						"Text": "범위 내 적에게  <AP>{0}의 마법 피해</>를 4번 가합니다."
					},
					"Key": "TDS_B"
				},
				{
					"Source":
					{
						"Text": "범위 내 적에게  <AP>{0}의 마법 피해</>를 6번 가합니다."
					},
					"Translation":
					{
						"Text": "범위 내 적에게  <AP>{0}의 마법 피해</>를 6번 가합니다."
					},
					"Key": "TDS_A"
				},
				{
					"Source":
					{
						"Text": "아군과 적을 3번 오가며 아군에게는 <DEF>{0}의 회복</>, 적에게는<AP>{1}의 마법 피해</>를 가합니다. "
					},
					"Translation":
					{
						"Text": "아군과 적을 3번 오가며 아군에게는 <DEF>{0}의 회복</>, 적에게는<AP>{1}의 마법 피해</>를 가합니다. "
					},
					"Key": "FS_B"
				},
				{
					"Source":
					{
						"Text": "아군과 적을 5번 오가며 아군에게는 <DEF>{0}의 회복</>, 적에게는<AP>{1}의 마법 피해</>를 가합니다.  튕길 때 마다 회복/데미지가 15% 증가합니다."
					},
					"Translation":
					{
						"Text": "아군과 적을 5번 오가며 아군에게는 <DEF>{0}의 회복</>, 적에게는<AP>{1}의 마법 피해</>를 가합니다.  튕길 때 마다 회복/데미지가 15% 증가합니다."
					},
					"Key": "FS_A"
				},
				{
					"Source":
					{
						"Text": "현재 공격속도의 2배의 공격속도로 3발의 탄환을 발사합니다."
					},
					"Translation":
					{
						"Text": "현재 공격속도의 2배의 공격속도로 3발의 탄환을 발사합니다."
					},
					"Key": "TF_B"
				},
				{
					"Source":
					{
						"Text": "현재 공격속도의 3배의 공격속도로 3발의 탄환을 발사합니다."
					},
					"Translation":
					{
						"Text": "현재 공격속도의 3배의 공격속도로 3발의 탄환을 발사합니다."
					},
					"Key": "TF_A"
				}
			]
		},
		{
			"Namespace": "ActiveSkill_name",
			"Children": [
				{
					"Source":
					{
						"Text": "강화 파동"
					},
					"Translation":
					{
						"Text": "강화 파동"
					},
					"Key": "EC_B"
				},
				{
					"Source":
					{
						"Text": "강화 파동"
					},
					"Translation":
					{
						"Text": "강화 파동"
					},
					"Key": "EC_A"
				},
				{
					"Source":
					{
						"Text": "도탄"
					},
					"Translation":
					{
						"Text": "도탄"
					},
					"Key": "RC_B"
				},
				{
					"Source":
					{
						"Text": "도탄"
					},
					"Translation":
					{
						"Text": "도탄"
					},
					"Key": "RC_A"
				},
				{
					"Source":
					{
						"Text": "벼락"
					},
					"Translation":
					{
						"Text": "벼락"
					},
					"Key": "TD_A"
				},
				{
					"Source":
					{
						"Text": "벼락"
					},
					"Translation":
					{
						"Text": "벼락"
					},
					"Key": "TD_B"
				},
				{
					"Source":
					{
						"Text": "벼락 폭풍"
					},
					"Translation":
					{
						"Text": "벼락 폭풍"
					},
					"Key": "TDS_B"
				},
				{
					"Source":
					{
						"Text": "벼락 폭풍"
					},
					"Translation":
					{
						"Text": "벼락 폭풍"
					},
					"Key": "TDS_A"
				},
				{
					"Source":
					{
						"Text": "삼연사"
					},
					"Translation":
					{
						"Text": "삼연사"
					},
					"Key": "TF_A"
				},
				{
					"Source":
					{
						"Text": "삼연사"
					},
					"Translation":
					{
						"Text": "삼연사"
					},
					"Key": "TF_B"
				},
				{
					"Source":
					{
						"Text": "에너지 전도"
					},
					"Translation":
					{
						"Text": "에너지 전도"
					},
					"Key": "FS_B"
				},
				{
					"Source":
					{
						"Text": "에너지 전도"
					},
					"Translation":
					{
						"Text": "에너지 전도"
					},
					"Key": "FS_A"
				},
				{
					"Source":
					{
						"Text": "전자기 탄환"
					},
					"Translation":
					{
						"Text": "전자기 탄환"
					},
					"Key": "MTB_B"
				},
				{
					"Source":
					{
						"Text": "전자기 탄환"
					},
					"Translation":
					{
						"Text": "전자기 탄환"
					},
					"Key": "MTB_A"
				},
				{
					"Source":
					{
						"Text": "차지 샷"
					},
					"Translation":
					{
						"Text": "차지 샷"
					},
					"Key": "CS_B"
				},
				{
					"Source":
					{
						"Text": "차지 샷"
					},
					"Translation":
					{
						"Text": "차지 샷"
					},
					"Key": "CS_A"
				},
				{
					"Source":
					{
						"Text": "포탑 설치"
					},
					"Translation":
					{
						"Text": "포탑 설치"
					},
					"Key": "DS_B"
				},
				{
					"Source":
					{
						"Text": "포탑 설치"
					},
					"Translation":
					{
						"Text": "포탑 설치"
					},
					"Key": "DS_A"
				}
			]
		},
		{
			"Namespace": "BuffDetail",
			"Children": [
				{
					"Source":
					{
						"Text": "공격 속도와 치명타 확률이 증가되었습니다."
					},
					"Translation":
					{
						"Text": "공격 속도와 치명타 확률이 증가되었습니다."
					},
					"Key": "DAG_E"
				},
				{
					"Source":
					{
						"Text": "공격력과 체력이 증가합니다."
					},
					"Translation":
					{
						"Text": "공격력과 체력이 증가합니다."
					},
					"Key": "CHA_E"
				},
				{
					"Source":
					{
						"Text": "공습에 당하여 방어력이 감소되었습니다."
					},
					"Translation":
					{
						"Text": "공습에 당하여 방어력이 감소되었습니다."
					},
					"Key": "ASK_ARM"
				},
				{
					"Source":
					{
						"Text": "공습에 당하여 전체 체력이 감소되었습니다."
					},
					"Translation":
					{
						"Text": "공습에 당하여 전체 체력이 감소되었습니다."
					},
					"Key": "ASK_HP"
				},
				{
					"Source":
					{
						"Text": "다음 3발을 발사하는 동안 공격 속도가 증가됩니다."
					},
					"Translation":
					{
						"Text": "다음 3발을 발사하는 동안 공격 속도가 증가됩니다."
					},
					"Key": "TPF"
				},
				{
					"Source":
					{
						"Text": "다음에 사용하는 액티브 스킬의 쿨타임이 80% 감소됩니다."
					},
					"Translation":
					{
						"Text": "다음에 사용하는 액티브 스킬의 쿨타임이 80% 감소됩니다."
					},
					"Key": "QAK_H"
				},
				{
					"Source":
					{
						"Text": "매복 당하여 공격 속도가 감소되었습니다."
					},
					"Translation":
					{
						"Text": "매복 당하여 공격 속도가 감소되었습니다."
					},
					"Key": "AB_AS"
				},
				{
					"Source":
					{
						"Text": "매복 당하여 공격력이 감소되었습니다."
					},
					"Translation":
					{
						"Text": "매복 당하여 공격력이 감소되었습니다."
					},
					"Key": "AB_AP"
				},
				{
					"Source":
					{
						"Text": "무작위 스테이터스 디버프를 얻습니다."
					},
					"Translation":
					{
						"Text": "무작위 스테이터스 디버프를 얻습니다."
					},
					"Key": "PAT_RDB1"
				},
				{
					"Source":
					{
						"Text": "무작위 스테이터스 디버프를 얻습니다."
					},
					"Translation":
					{
						"Text": "무작위 스테이터스 디버프를 얻습니다."
					},
					"Key": "PAT_RDB2"
				},
				{
					"Source":
					{
						"Text": "무작위 스테이터스 디버프를 얻습니다."
					},
					"Translation":
					{
						"Text": "무작위 스테이터스 디버프를 얻습니다."
					},
					"Key": "PAT_RDB3"
				},
				{
					"Source":
					{
						"Text": "무작위 스테이터스 디버프를 얻습니다."
					},
					"Translation":
					{
						"Text": "무작위 스테이터스 디버프를 얻습니다."
					},
					"Key": "PAT_RDB4"
				},
				{
					"Source":
					{
						"Text": "무작위 스테이터스 버프를 얻습니다."
					},
					"Translation":
					{
						"Text": "무작위 스테이터스 버프를 얻습니다."
					},
					"Key": "PAT_RB2"
				},
				{
					"Source":
					{
						"Text": "무작위 스테이터스 버프를 얻습니다."
					},
					"Translation":
					{
						"Text": "무작위 스테이터스 버프를 얻습니다."
					},
					"Key": "PAT_RB3"
				},
				{
					"Source":
					{
						"Text": "무작위 스테이터스 버프를 얻습니다."
					},
					"Translation":
					{
						"Text": "무작위 스테이터스 버프를 얻습니다."
					},
					"Key": "PAT_RB4"
				},
				{
					"Source":
					{
						"Text": "무작위 스테이터스 버프를 얻습니다."
					},
					"Translation":
					{
						"Text": "무작위 스테이터스 버프를 얻습니다."
					},
					"Key": "PAT_RB1"
				},
				{
					"Source":
					{
						"Text": "부정적인 이벤트를 회피합니다."
					},
					"Translation":
					{
						"Text": "부정적인 이벤트를 회피합니다."
					},
					"Key": "RC_RNE"
				},
				{
					"Source":
					{
						"Text": "불량 코어가 장착되어 공격력이 감소하였습니다."
					},
					"Translation":
					{
						"Text": "불량 코어가 장착되어 공격력이 감소하였습니다."
					},
					"Key": "C_ATP_DB"
				},
				{
					"Source":
					{
						"Text": "생존률이 증가합니다."
					},
					"Translation":
					{
						"Text": "생존률이 증가합니다."
					},
					"Key": "CDT"
				},
				{
					"Source":
					{
						"Text": "선택할 수 있는 전리품의 수를 늘립니다."
					},
					"Translation":
					{
						"Text": "선택할 수 있는 전리품의 수를 늘립니다."
					},
					"Key": "RC_RCH"
				},
				{
					"Source":
					{
						"Text": "액티브 스킬 사용 후 공격속도가 증가합니다."
					},
					"Translation":
					{
						"Text": "액티브 스킬 사용 후 공격속도가 증가합니다."
					},
					"Key": "AG"
				},
				{
					"Source":
					{
						"Text": "액티브 스킬을 발동 시 공격속도가 증가됩니다."
					},
					"Translation":
					{
						"Text": "액티브 스킬을 발동 시 공격속도가 증가됩니다."
					},
					"Key": "QAK_T"
				},
				{
					"Source":
					{
						"Text": "업그레이드 - 감마"
					},
					"Translation":
					{
						"Text": "업그레이드 - 감마"
					},
					"Key": "UPG"
				},
				{
					"Source":
					{
						"Text": "업그레이드 - 베타"
					},
					"Translation":
					{
						"Text": "업그레이드 - 베타"
					},
					"Key": "UPB"
				},
				{
					"Source":
					{
						"Text": "업그레이드 - 알파"
					},
					"Translation":
					{
						"Text": "업그레이드 - 알파"
					},
					"Key": "UPA"
				},
				{
					"Source":
					{
						"Text": "업그레이드 -오메가"
					},
					"Translation":
					{
						"Text": "업그레이드 -오메가"
					},
					"Key": "UPO"
				},
				{
					"Source":
					{
						"Text": "영웅을 이동시킬 시 자동으로 장전됩니다."
					},
					"Translation":
					{
						"Text": "영웅을 이동시킬 시 자동으로 장전됩니다."
					},
					"Key": "RNG"
				},
				{
					"Source":
					{
						"Text": "이 유닛은 에너지 방패에 보호받고 있습니다."
					},
					"Translation":
					{
						"Text": "이 유닛은 에너지 방패에 보호받고 있습니다."
					},
					"Key": "OF_SHIELD"
				},
				{
					"Source":
					{
						"Text": "이 유닛은 표적으로 지정되었습니다."
					},
					"Translation":
					{
						"Text": "이 유닛은 표적으로 지정되었습니다."
					},
					"Key": "OF_MARKED"
				},
				{
					"Source":
					{
						"Text": "이 유닛은 표적으로 지정된 유닛을 우선 공격합니다."
					},
					"Translation":
					{
						"Text": "이 유닛은 표적으로 지정된 유닛을 우선 공격합니다."
					},
					"Key": "OF_FOCUS"
				},
				{
					"Source":
					{
						"Text": "장전 속도가 증가됩니다."
					},
					"Translation":
					{
						"Text": "장전 속도가 증가됩니다."
					},
					"Key": "QH"
				},
				{
					"Source":
					{
						"Text": "장전 시 실드를 획득합니다."
					},
					"Translation":
					{
						"Text": "장전 시 실드를 획득합니다."
					},
					"Key": "CHA_T"
				},
				{
					"Source":
					{
						"Text": "장전 후 첫발에 2초간 추가 피해를 입는 디버프를 추가합니다."
					},
					"Translation":
					{
						"Text": "장전 후 첫발에 2초간 추가 피해를 입는 디버프를 추가합니다."
					},
					"Key": "VIP_T"
				},
				{
					"Source":
					{
						"Text": "장전 후 첫발은 반드시 치명타 피해를 입힙니다."
					},
					"Translation":
					{
						"Text": "장전 후 첫발은 반드시 치명타 피해를 입힙니다."
					},
					"Key": "SFR"
				},
				{
					"Source":
					{
						"Text": "장전시 추가 치명타 확률을 얻습니다."
					},
					"Translation":
					{
						"Text": "장전시 추가 치명타 확률을 얻습니다."
					},
					"Key": "DAG_T"
				},
				{
					"Source":
					{
						"Text": "적 유닛이 죽을수록 강해집니다."
					},
					"Translation":
					{
						"Text": "적 유닛이 죽을수록 강해집니다."
					},
					"Key": "REV"
				},
				{
					"Source":
					{
						"Text": "적 유닛이 죽을수록 약해집니다."
					},
					"Translation":
					{
						"Text": "적 유닛이 죽을수록 약해집니다."
					},
					"Key": "UNT"
				},
				{
					"Source":
					{
						"Text": "적과 가까워 질 수록 치명타 확률이 증가되었습니다."
					},
					"Translation":
					{
						"Text": "적과 가까워 질 수록 치명타 확률이 증가되었습니다."
					},
					"Key": "CQM"
				},
				{
					"Source":
					{
						"Text": "적을 처치할 시 공격 속도가 증가하고 쿨타임이 1초 감소됩니다."
					},
					"Translation":
					{
						"Text": "적을 처치할 시 공격 속도가 증가하고 쿨타임이 1초 감소됩니다."
					},
					"Key": "EXC"
				},
				{
					"Source":
					{
						"Text": "전투 전리품 선택지가 감소됩니다."
					},
					"Translation":
					{
						"Text": "전투 전리품 선택지가 감소됩니다."
					},
					"Key": "TR_RCAD"
				},
				{
					"Source":
					{
						"Text": "전투 전리품 재화를 추가로 얻습니다."
					},
					"Translation":
					{
						"Text": "전투 전리품 재화를 추가로 얻습니다."
					},
					"Key": "RC_CR"
				},
				{
					"Source":
					{
						"Text": "전투 전리품을 선택할 수 있는 횟수가 감소합니다."
					},
					"Translation":
					{
						"Text": "전투 전리품을 선택할 수 있는 횟수가 감소합니다."
					},
					"Key": "TR_RCOD"
				},
				{
					"Source":
					{
						"Text": "정상 코어가 장착되어 공격력이 증가되었습니다."
					},
					"Translation":
					{
						"Text": "정상 코어가 장착되어 공격력이 증가되었습니다."
					},
					"Key": "C_ATP_B"
				},
				{
					"Source":
					{
						"Text": "체력을 회복합니다."
					},
					"Translation":
					{
						"Text": "체력을 회복합니다."
					},
					"Key": "MT"
				},
				{
					"Source":
					{
						"Text": "체력이 낮아지면 공격 속도와 흡혈이 증가합니다."
					},
					"Translation":
					{
						"Text": "체력이 낮아지면 공격 속도와 흡혈이 증가합니다."
					},
					"Key": "BSK"
				},
				{
					"Source":
					{
						"Text": "체력이 낮아질 수록 회피율이 증가합니다."
					},
					"Translation":
					{
						"Text": "체력이 낮아질 수록 회피율이 증가합니다."
					},
					"Key": "CPS"
				},
				{
					"Source":
					{
						"Text": "체력이 낮아질 시 공격 속도와 흡혈을 얻습니다."
					},
					"Translation":
					{
						"Text": "체력이 낮아질 시 공격 속도와 흡혈을 얻습니다."
					},
					"Key": "KN_A"
				},
				{
					"Source":
					{
						"Text": "총알이 근처 적에게 도탄됩니다."
					},
					"Translation":
					{
						"Text": "총알이 근처 적에게 도탄됩니다."
					},
					"Key": "RC"
				},
				{
					"Source":
					{
						"Text": "최대 체력이 감소되었습니다."
					},
					"Translation":
					{
						"Text": "최대 체력이 감소되었습니다."
					},
					"Key": "ST_HP"
				},
				{
					"Source":
					{
						"Text": "최대 체력이 감소하였습니다."
					},
					"Translation":
					{
						"Text": "최대 체력이 감소하였습니다."
					},
					"Key": "EMP_HP"
				},
				{
					"Source":
					{
						"Text": "추가 공격 속도를 얻습니다."
					},
					"Translation":
					{
						"Text": "추가 공격 속도를 얻습니다."
					},
					"Key": "EMP_AS"
				},
				{
					"Source":
					{
						"Text": "추가 공격 속도를 얻습니다."
					},
					"Translation":
					{
						"Text": "추가 공격 속도를 얻습니다."
					},
					"Key": "SD_A"
				},
				{
					"Source":
					{
						"Text": "추가 공격 속도를 얻습니다."
					},
					"Translation":
					{
						"Text": "추가 공격 속도를 얻습니다."
					},
					"Key": "VIP_E"
				},
				{
					"Source":
					{
						"Text": "추가 공격 속도를 얻습니다."
					},
					"Translation":
					{
						"Text": "추가 공격 속도를 얻습니다."
					},
					"Key": "ACB"
				},
				{
					"Source":
					{
						"Text": "추가 공격 속도를 얻었습니다."
					},
					"Translation":
					{
						"Text": "추가 공격 속도를 얻었습니다."
					},
					"Key": "EP"
				},
				{
					"Source":
					{
						"Text": "추가 공격 속도를 얻었습니다."
					},
					"Translation":
					{
						"Text": "추가 공격 속도를 얻었습니다."
					},
					"Key": "PRA_AS"
				},
				{
					"Source":
					{
						"Text": "추가 공격력과 스킬 위력을 얻습니다."
					},
					"Translation":
					{
						"Text": "추가 공격력과 스킬 위력을 얻습니다."
					},
					"Key": "EC"
				},
				{
					"Source":
					{
						"Text": "추가 공격력을 얻었습니다."
					},
					"Translation":
					{
						"Text": "추가 공격력을 얻었습니다."
					},
					"Key": "PRA_ATP"
				},
				{
					"Source":
					{
						"Text": "추가 공격속도를 얻습니다."
					},
					"Translation":
					{
						"Text": "추가 공격속도를 얻습니다."
					},
					"Key": "MTB"
				},
				{
					"Source":
					{
						"Text": "추가 방어력을 얻었습니다."
					},
					"Translation":
					{
						"Text": "추가 방어력을 얻었습니다."
					},
					"Key": "ETP"
				},
				{
					"Source":
					{
						"Text": "추가 스킬 위력을 얻습니다."
					},
					"Translation":
					{
						"Text": "추가 스킬 위력을 얻습니다."
					},
					"Key": "RICORE"
				},
				{
					"Source":
					{
						"Text": "추가 스킬 위력을 얻습니다."
					},
					"Translation":
					{
						"Text": "추가 스킬 위력을 얻습니다."
					},
					"Key": "QAK_E"
				},
				{
					"Source":
					{
						"Text": "추가 스킬 위력을 얻었습니다."
					},
					"Translation":
					{
						"Text": "추가 스킬 위력을 얻었습니다."
					},
					"Key": "PRA_SP"
				},
				{
					"Source":
					{
						"Text": "추가 스킬 쿨다운을 얻었습니다."
					},
					"Translation":
					{
						"Text": "추가 스킬 쿨다운을 얻었습니다."
					},
					"Key": "OTC"
				},
				{
					"Source":
					{
						"Text": "추가 스킬 쿨다운을 얻었습니다."
					},
					"Translation":
					{
						"Text": "추가 스킬 쿨다운을 얻었습니다."
					},
					"Key": "PRE_CD"
				},
				{
					"Source":
					{
						"Text": "추가 실드를 얻습니다."
					},
					"Translation":
					{
						"Text": "추가 실드를 얻습니다."
					},
					"Key": "ACS"
				},
				{
					"Source":
					{
						"Text": "추가 실드를 얻었습니다."
					},
					"Translation":
					{
						"Text": "추가 실드를 얻었습니다."
					},
					"Key": "PRS_SHD"
				},
				{
					"Source":
					{
						"Text": "추가 치명타 확률을 얻습니다."
					},
					"Translation":
					{
						"Text": "추가 치명타 확률을 얻습니다."
					},
					"Key": "RICAMERA"
				},
				{
					"Source":
					{
						"Text": "추가 치명타 확률을 얻습니다."
					},
					"Translation":
					{
						"Text": "추가 치명타 확률을 얻습니다."
					},
					"Key": "EMP_CR"
				},
				{
					"Source":
					{
						"Text": "추가 치명타 확률을 얻었습니다."
					},
					"Translation":
					{
						"Text": "추가 치명타 확률을 얻었습니다."
					},
					"Key": "PRE_CRIT"
				},
				{
					"Source":
					{
						"Text": "추가 회피율을 얻습니다."
					},
					"Translation":
					{
						"Text": "추가 회피율을 얻습니다."
					},
					"Key": "SPR"
				},
				{
					"Source":
					{
						"Text": "추가 회피율을 얻었습니다."
					},
					"Translation":
					{
						"Text": "추가 회피율을 얻었습니다."
					},
					"Key": "PRE_DODGE"
				},
				{
					"Source":
					{
						"Text": "추가 흡혈을 얻었습니다."
					},
					"Translation":
					{
						"Text": "추가 흡혈을 얻었습니다."
					},
					"Key": "PRS_VAMP"
				},
				{
					"Source":
					{
						"Text": "치명타 공격 시 추가 투사체를 발사합니다."
					},
					"Translation":
					{
						"Text": "치명타 공격 시 추가 투사체를 발사합니다."
					},
					"Key": "DAG_H"
				},
				{
					"Source":
					{
						"Text": "탄환에 도트 피해를 추가합니다."
					},
					"Translation":
					{
						"Text": "탄환에 도트 피해를 추가합니다."
					},
					"Key": "VIP_H"
				},
				{
					"Source":
					{
						"Text": "탄환이 도트 피해를 입힙니다."
					},
					"Translation":
					{
						"Text": "탄환이 도트 피해를 입힙니다."
					},
					"Key": "WB"
				},
				{
					"Source":
					{
						"Text": "특정 행동 시 실드를 얻습니다."
					},
					"Translation":
					{
						"Text": "특정 행동 시 실드를 얻습니다."
					},
					"Key": "CHA_H"
				},
				{
					"Source":
					{
						"Text": "한번 파괴되어 전체 체력이 감소되었습니다. 한번 더 파괴될 시 유닛이 사망합니다."
					},
					"Translation":
					{
						"Text": "한번 파괴되어 전체 체력이 감소되었습니다. 한번 더 파괴될 시 유닛이 사망합니다."
					},
					"Key": "DB"
				}
			]
		},
		{
			"Namespace": "BuffName",
			"Children": [
				{
					"Source":
					{
						"Text": "EMP - 무기 강화"
					},
					"Translation":
					{
						"Text": "EMP - 무기 강화"
					},
					"Key": "EMP_AS"
				},
				{
					"Source":
					{
						"Text": "EMP - 취약점 발견"
					},
					"Translation":
					{
						"Text": "EMP - 취약점 발견"
					},
					"Key": "EMP_CR"
				},
				{
					"Source":
					{
						"Text": "EMP - 합선됨"
					},
					"Translation":
					{
						"Text": "EMP - 합선됨"
					},
					"Key": "EMP_HP"
				},
				{
					"Source":
					{
						"Text": "가속 총열"
					},
					"Translation":
					{
						"Text": "가속 총열"
					},
					"Key": "ACB"
				},
				{
					"Source":
					{
						"Text": "강습 프로토콜 - 가속"
					},
					"Translation":
					{
						"Text": "강습 프로토콜 - 가속"
					},
					"Key": "PRA_AS"
				},
				{
					"Source":
					{
						"Text": "강습 프로토콜 - 기술 강화"
					},
					"Translation":
					{
						"Text": "강습 프로토콜 - 기술 강화"
					},
					"Key": "PRA_SP"
				},
				{
					"Source":
					{
						"Text": "강습 프로토콜 - 무기 강화"
					},
					"Translation":
					{
						"Text": "강습 프로토콜 - 무기 강화"
					},
					"Key": "PRA_ATP"
				},
				{
					"Source":
					{
						"Text": "강화 카메라"
					},
					"Translation":
					{
						"Text": "강화 카메라"
					},
					"Key": "RICAMERA"
				},
				{
					"Source":
					{
						"Text": "강화 코어"
					},
					"Translation":
					{
						"Text": "강화 코어"
					},
					"Key": "RICORE"
				},
				{
					"Source":
					{
						"Text": "강화 파동"
					},
					"Translation":
					{
						"Text": "강화 파동"
					},
					"Key": "EC"
				},
				{
					"Source":
					{
						"Text": "강화 피스톤"
					},
					"Translation":
					{
						"Text": "강화 피스톤"
					},
					"Key": "EP"
				},
				{
					"Source":
					{
						"Text": "경사 장갑"
					},
					"Translation":
					{
						"Text": "경사 장갑"
					},
					"Key": "SPR"
				},
				{
					"Source":
					{
						"Text": "공습 당함"
					},
					"Translation":
					{
						"Text": "공습 당함"
					},
					"Key": "ASK_HP"
				},
				{
					"Source":
					{
						"Text": "공습 당함"
					},
					"Translation":
					{
						"Text": "공습 당함"
					},
					"Key": "ASK_ARM"
				},
				{
					"Source":
					{
						"Text": "광전사"
					},
					"Translation":
					{
						"Text": "광전사"
					},
					"Key": "BSK"
				},
				{
					"Source":
					{
						"Text": "근접전"
					},
					"Translation":
					{
						"Text": "근접전"
					},
					"Key": "CQM"
				},
				{
					"Source":
					{
						"Text": "단검 - 간선"
					},
					"Translation":
					{
						"Text": "단검 - 간선"
					},
					"Key": "DAG_E"
				},
				{
					"Source":
					{
						"Text": "단검 - 삼각"
					},
					"Translation":
					{
						"Text": "단검 - 삼각"
					},
					"Key": "DAG_T"
				},
				{
					"Source":
					{
						"Text": "단검 - 육각"
					},
					"Translation":
					{
						"Text": "단검 - 육각"
					},
					"Key": "DAG_H"
				},
				{
					"Source":
					{
						"Text": "단결"
					},
					"Translation":
					{
						"Text": "단결"
					},
					"Key": "UNT"
				},
				{
					"Source":
					{
						"Text": "도탄"
					},
					"Translation":
					{
						"Text": "도탄"
					},
					"Key": "RC"
				},
				{
					"Source":
					{
						"Text": "독사 - 간선"
					},
					"Translation":
					{
						"Text": "독사 - 간선"
					},
					"Key": "VIP_E"
				},
				{
					"Source":
					{
						"Text": "독사 - 삼각"
					},
					"Translation":
					{
						"Text": "독사 - 삼각"
					},
					"Key": "VIP_T"
				},
				{
					"Source":
					{
						"Text": "독사 - 육각"
					},
					"Translation":
					{
						"Text": "독사 - 육각"
					},
					"Key": "VIP_H"
				},
				{
					"Source":
					{
						"Text": "런앤건"
					},
					"Translation":
					{
						"Text": "런앤건"
					},
					"Key": "RNG"
				},
				{
					"Source":
					{
						"Text": "매복 당함"
					},
					"Translation":
					{
						"Text": "매복 당함"
					},
					"Key": "AB_AS"
				},
				{
					"Source":
					{
						"Text": "매복 당함"
					},
					"Translation":
					{
						"Text": "매복 당함"
					},
					"Key": "AB_AP"
				},
				{
					"Source":
					{
						"Text": "민첩함"
					},
					"Translation":
					{
						"Text": "민첩함"
					},
					"Key": "AG"
				},
				{
					"Source":
					{
						"Text": "복수"
					},
					"Translation":
					{
						"Text": "복수"
					},
					"Key": "ON_ALLY_DEAD"
				},
				{
					"Source":
					{
						"Text": "복수"
					},
					"Translation":
					{
						"Text": "복수"
					},
					"Key": "REV"
				},
				{
					"Source":
					{
						"Text": "불량 코어 장착"
					},
					"Translation":
					{
						"Text": "불량 코어 장착"
					},
					"Key": "C_ATP_DB"
				},
				{
					"Source":
					{
						"Text": "빠른 손"
					},
					"Translation":
					{
						"Text": "빠른 손"
					},
					"Key": "QH"
				},
				{
					"Source":
					{
						"Text": "삼연사"
					},
					"Translation":
					{
						"Text": "삼연사"
					},
					"Key": "TPF"
				},
				{
					"Source":
					{
						"Text": "생존 프로토콜 - 실드"
					},
					"Translation":
					{
						"Text": "생존 프로토콜 - 실드"
					},
					"Key": "PRS_SHD"
				},
				{
					"Source":
					{
						"Text": "생존 프로토콜 - 전선 유지"
					},
					"Translation":
					{
						"Text": "생존 프로토콜 - 전선 유지"
					},
					"Key": "PRS_VAMP"
				},
				{
					"Source":
					{
						"Text": "안정적인 초탄"
					},
					"Translation":
					{
						"Text": "안정적인 초탄"
					},
					"Key": "SFR"
				},
				{
					"Source":
					{
						"Text": "업그레이드 - 감마"
					},
					"Translation":
					{
						"Text": "업그레이드 - 감마"
					},
					"Key": "UPG"
				},
				{
					"Source":
					{
						"Text": "업그레이드 - 베타"
					},
					"Translation":
					{
						"Text": "업그레이드 - 베타"
					},
					"Key": "UPB"
				},
				{
					"Source":
					{
						"Text": "업그레이드 - 알파"
					},
					"Translation":
					{
						"Text": "업그레이드 - 알파"
					},
					"Key": "UPA"
				},
				{
					"Source":
					{
						"Text": "업그레이드 -오메가"
					},
					"Translation":
					{
						"Text": "업그레이드 -오메가"
					},
					"Key": "UPO"
				},
				{
					"Source":
					{
						"Text": "에너지 방패"
					},
					"Translation":
					{
						"Text": "에너지 방패"
					},
					"Key": "OF_SHIELD"
				},
				{
					"Source":
					{
						"Text": "전도체"
					},
					"Translation":
					{
						"Text": "전도체"
					},
					"Key": "CDT"
				},
				{
					"Source":
					{
						"Text": "전리품 재화 추가"
					},
					"Translation":
					{
						"Text": "전리품 재화 추가"
					},
					"Key": "RC_CR"
				},
				{
					"Source":
					{
						"Text": "전리품 탐색 강화"
					},
					"Translation":
					{
						"Text": "전리품 탐색 강화"
					},
					"Key": "RC_RCH"
				},
				{
					"Source":
					{
						"Text": "전선 유지"
					},
					"Translation":
					{
						"Text": "전선 유지"
					},
					"Key": "KN_A"
				},
				{
					"Source":
					{
						"Text": "전자기 탄환"
					},
					"Translation":
					{
						"Text": "전자기 탄환"
					},
					"Key": "MTB"
				},
				{
					"Source":
					{
						"Text": "전차 - 간선"
					},
					"Translation":
					{
						"Text": "전차 - 간선"
					},
					"Key": "CHA_E"
				},
				{
					"Source":
					{
						"Text": "전차 - 삼각"
					},
					"Translation":
					{
						"Text": "전차 - 삼각"
					},
					"Key": "CHA_T"
				},
				{
					"Source":
					{
						"Text": "전차 - 육각"
					},
					"Translation":
					{
						"Text": "전차 - 육각"
					},
					"Key": "CHA_H"
				},
				{
					"Source":
					{
						"Text": "정비"
					},
					"Translation":
					{
						"Text": "정비"
					},
					"Key": "MT"
				},
				{
					"Source":
					{
						"Text": "정상 코어 장착"
					},
					"Translation":
					{
						"Text": "정상 코어 장착"
					},
					"Key": "C_ATP_B"
				},
				{
					"Source":
					{
						"Text": "정조준 완료"
					},
					"Translation":
					{
						"Text": "정조준 완료"
					},
					"Key": "SD_A"
				},
				{
					"Source":
					{
						"Text": "정찰 - 위험 회피"
					},
					"Translation":
					{
						"Text": "정찰 - 위험 회피"
					},
					"Key": "RC_RNE"
				},
				{
					"Source":
					{
						"Text": "정찰 성공"
					},
					"Translation":
					{
						"Text": "정찰 성공"
					},
					"Key": "PAT_RB1"
				},
				{
					"Source":
					{
						"Text": "정찰 성공"
					},
					"Translation":
					{
						"Text": "정찰 성공"
					},
					"Key": "PAT_RB2"
				},
				{
					"Source":
					{
						"Text": "정찰 성공"
					},
					"Translation":
					{
						"Text": "정찰 성공"
					},
					"Key": "PAT_RB3"
				},
				{
					"Source":
					{
						"Text": "정찰 성공"
					},
					"Translation":
					{
						"Text": "정찰 성공"
					},
					"Key": "PAT_RD4"
				},
				{
					"Source":
					{
						"Text": "정찰 실패"
					},
					"Translation":
					{
						"Text": "정찰 실패"
					},
					"Key": "PAT_RDB2"
				},
				{
					"Source":
					{
						"Text": "정찰 실패"
					},
					"Translation":
					{
						"Text": "정찰 실패"
					},
					"Key": "PAT_RDB1"
				},
				{
					"Source":
					{
						"Text": "정찰 실패"
					},
					"Translation":
					{
						"Text": "정찰 실패"
					},
					"Key": "PAT_RDB3"
				},
				{
					"Source":
					{
						"Text": "정찰 실패"
					},
					"Translation":
					{
						"Text": "정찰 실패"
					},
					"Key": "PAT_RDB4"
				},
				{
					"Source":
					{
						"Text": "지진 - 간선"
					},
					"Translation":
					{
						"Text": "지진 - 간선"
					},
					"Key": "QAK_E"
				},
				{
					"Source":
					{
						"Text": "지진 - 삼각"
					},
					"Translation":
					{
						"Text": "지진 - 삼각"
					},
					"Key": "QAK_T"
				},
				{
					"Source":
					{
						"Text": "지진 - 육각"
					},
					"Translation":
					{
						"Text": "지진 - 육각"
					},
					"Key": "QAK_H"
				},
				{
					"Source":
					{
						"Text": "처형인"
					},
					"Translation":
					{
						"Text": "처형인"
					},
					"Key": "EXC"
				},
				{
					"Source":
					{
						"Text": "추가 실드"
					},
					"Translation":
					{
						"Text": "추가 실드"
					},
					"Key": "ACS"
				},
				{
					"Source":
					{
						"Text": "추가 장갑"
					},
					"Translation":
					{
						"Text": "추가 장갑"
					},
					"Key": "ETP"
				},
				{
					"Source":
					{
						"Text": "취약함"
					},
					"Translation":
					{
						"Text": "취약함"
					},
					"Key": "DB"
				},
				{
					"Source":
					{
						"Text": "침착함"
					},
					"Translation":
					{
						"Text": "침착함"
					},
					"Key": "CPS"
				},
				{
					"Source":
					{
						"Text": "코어 최적화"
					},
					"Translation":
					{
						"Text": "코어 최적화"
					},
					"Key": "OTC"
				},
				{
					"Source":
					{
						"Text": "톱니 탄환"
					},
					"Translation":
					{
						"Text": "톱니 탄환"
					},
					"Key": "WB"
				},
				{
					"Source":
					{
						"Text": "표적 사격"
					},
					"Translation":
					{
						"Text": "표적 사격"
					},
					"Key": "OF_FOCUS"
				},
				{
					"Source":
					{
						"Text": "표적으로 지정됨"
					},
					"Translation":
					{
						"Text": "표적으로 지정됨"
					},
					"Key": "OF_MARKED"
				},
				{
					"Source":
					{
						"Text": "함정에 당함"
					},
					"Translation":
					{
						"Text": "함정에 당함"
					},
					"Key": "TR_RCAD"
				},
				{
					"Source":
					{
						"Text": "함정에 당함"
					},
					"Translation":
					{
						"Text": "함정에 당함"
					},
					"Key": "TR_RCOD"
				},
				{
					"Source":
					{
						"Text": "함정에 당함"
					},
					"Translation":
					{
						"Text": "함정에 당함"
					},
					"Key": "ST_HP"
				},
				{
					"Source":
					{
						"Text": "효율성 프로토콜 - 기술 최적화"
					},
					"Translation":
					{
						"Text": "효율성 프로토콜 - 기술 최적화"
					},
					"Key": "PRE_CD"
				},
				{
					"Source":
					{
						"Text": "효율성 프로토콜 - 취약점 발견"
					},
					"Translation":
					{
						"Text": "효율성 프로토콜 - 취약점 발견"
					},
					"Key": "PRE_CRIT"
				},
				{
					"Source":
					{
						"Text": "효율성 프로토콜 - 회피"
					},
					"Translation":
					{
						"Text": "효율성 프로토콜 - 회피"
					},
					"Key": "PRE_DODGE"
				}
			]
		},
		{
			"Namespace": "Button",
			"Children": [
				{
					"Source":
					{
						"Text": "게임 종료"
					},
					"Translation":
					{
						"Text": "게임 종료"
					},
					"Key": "QUIT"
				},
				{
					"Source":
					{
						"Text": "닫기"
					},
					"Translation":
					{
						"Text": "닫기"
					},
					"Key": "CLOSE"
				},
				{
					"Source":
					{
						"Text": "새 게임"
					},
					"Translation":
					{
						"Text": "새 게임"
					},
					"Key": "NEWGAME"
				},
				{
					"Source":
					{
						"Text": "설정"
					},
					"Translation":
					{
						"Text": "설정"
					},
					"Key": "OPTION"
				},
				{
					"Source":
					{
						"Text": "열기"
					},
					"Translation":
					{
						"Text": "열기"
					},
					"Key": "OPEN"
				},
				{
					"Source":
					{
						"Text": "이어하기"
					},
					"Translation":
					{
						"Text": "이어하기"
					},
					"Key": "CONTINUE"
				},
				{
					"Source":
					{
						"Text": "인벤토리 닫기"
					},
					"Translation":
					{
						"Text": "인벤토리 닫기"
					},
					"Key": "CLOSEINVENTORY"
				},
				{
					"Source":
					{
						"Text": "인벤토리 열기"
					},
					"Translation":
					{
						"Text": "인벤토리 열기"
					},
					"Key": "OPENINVENTORY"
				},
				{
					"Source":
					{
						"Text": "장비 착용 끝내기"
					},
					"Translation":
					{
						"Text": "장비 착용 끝내기"
					},
					"Key": "FINISHEQUIPMENT"
				},
				{
					"Source":
					{
						"Text": "특성 트리 열기"
					},
					"Translation":
					{
						"Text": "특성 트리 열기"
					},
					"Key": "OPENPERKTREE"
				},
				{
					"Source":
					{
						"Text": "회차 시작"
					},
					"Translation":
					{
						"Text": "회차 시작"
					},
					"Key": "BEGINRUN"
				}
			]
		},
		{
			"Namespace": "CombatResult",
			"Children": [
				{
					"Source":
					{
						"Text": "전리품을 {AMOUNT}개 선택하세요."
					},
					"Translation":
					{
						"Text": "전리품을 {AMOUNT}개 선택하세요."
					},
					"Key": "CHOOSEREWARD"
				},
				{
					"Source":
					{
						"Text": "전투 결과"
					},
					"Translation":
					{
						"Text": "전투 결과"
					},
					"Key": "COMBATRESULT"
				}
			]
		},
		{
			"Namespace": "ConfirmationText",
			"Children": [
				{
					"Source":
					{
						"Text": "메인 메뉴로 돌아가시겠습니까?"
					},
					"Translation":
					{
						"Text": "메인 메뉴로 돌아가시겠습니까?"
					},
					"Key": "RETURNTOMAINMENU"
				},
				{
					"Source":
					{
						"Text": "장착되지 않은 장비들은 인벤토리에서 나갈 시 소멸됩니다. 나가시겠습니까?"
					},
					"Translation":
					{
						"Text": "장착되지 않은 장비들은 인벤토리에서 나갈 시 소멸됩니다. 나가시겠습니까?"
					},
					"Key": "REMAININVENTORYITEM"
				},
				{
					"Source":
					{
						"Text": "지도로 돌아가시겠습니까?"
					},
					"Translation":
					{
						"Text": "지도로 돌아가시겠습니까?"
					},
					"Key": "RETURNTOMAP"
				}
			]
		},
		{
			"Namespace": "EventDetail",
			"Children": [
				{
					"Source":
					{
						"Text": "강습 프로토콜을 발견하였습니다."
					},
					"Translation":
					{
						"Text": "강습 프로토콜을 발견하였습니다."
					},
					"Key": "PRO_ASSAULT"
				},
				{
					"Source":
					{
						"Text": "버려진 보급상자를 발견하였습니다."
					},
					"Translation":
					{
						"Text": "버려진 보급상자를 발견하였습니다."
					},
					"Key": "SUPPLY"
				},
				{
					"Source":
					{
						"Text": "생존 프로토콜을 발견하였습니다."
					},
					"Translation":
					{
						"Text": "생존 프로토콜을 발견하였습니다."
					},
					"Key": "PRO_SURVIVE"
				},
				{
					"Source":
					{
						"Text": "알 수 없는 코어를 발견했습니다."
					},
					"Translation":
					{
						"Text": "알 수 없는 코어를 발견했습니다."
					},
					"Key": "CORE"
				},
				{
					"Source":
					{
						"Text": "적 부대를 발견하였습니다."
					},
					"Translation":
					{
						"Text": "적 부대를 발견하였습니다."
					},
					"Key": "RECON"
				},
				{
					"Source":
					{
						"Text": "적의 EMP공격을 받았습니다."
					},
					"Translation":
					{
						"Text": "적의 EMP공격을 받았습니다."
					},
					"Key": "EMP"
				},
				{
					"Source":
					{
						"Text": "적의 매복에 걸렸습니다."
					},
					"Translation":
					{
						"Text": "적의 매복에 걸렸습니다."
					},
					"Key": "AMBUSH"
				},
				{
					"Source":
					{
						"Text": "적이 공습을 시작합니다."
					},
					"Translation":
					{
						"Text": "적이 공습을 시작합니다."
					},
					"Key": "AIRSTRIKE"
				},
				{
					"Source":
					{
						"Text": "정찰을 시도할 기회입니다."
					},
					"Translation":
					{
						"Text": "정찰을 시도할 기회입니다."
					},
					"Key": "PATROL"
				},
				{
					"Source":
					{
						"Text": "함정 설치를 시도합니다."
					},
					"Translation":
					{
						"Text": "함정 설치를 시도합니다."
					},
					"Key": "SETTRAP"
				},
				{
					"Source":
					{
						"Text": "함정을 설치할 기회입니다."
					},
					"Translation":
					{
						"Text": "함정을 설치할 기회입니다."
					},
					"Key": "TRAP"
				},
				{
					"Source":
					{
						"Text": "효율성 프로토콜을 발견하였습니다."
					},
					"Translation":
					{
						"Text": "효율성 프로토콜을 발견하였습니다."
					},
					"Key": "PRO_EFFICIENCY"
				}
			]
		},
		{
			"Namespace": "EventName",
			"Children": [
				{
					"Source":
					{
						"Text": "EMP 피격"
					},
					"Translation":
					{
						"Text": "EMP 피격"
					},
					"Key": "EMP"
				},
				{
					"Source":
					{
						"Text": "강습 프로토콜"
					},
					"Translation":
					{
						"Text": "강습 프로토콜"
					},
					"Key": "PRO_ASSAULT"
				},
				{
					"Source":
					{
						"Text": "공습"
					},
					"Translation":
					{
						"Text": "공습"
					},
					"Key": "AIRSTRIKE"
				},
				{
					"Source":
					{
						"Text": "매복"
					},
					"Translation":
					{
						"Text": "매복"
					},
					"Key": "AMBUSH"
				},
				{
					"Source":
					{
						"Text": "버려진 보급상자"
					},
					"Translation":
					{
						"Text": "버려진 보급상자"
					},
					"Key": "SUPPLY"
				},
				{
					"Source":
					{
						"Text": "생존 프로토콜"
					},
					"Translation":
					{
						"Text": "생존 프로토콜"
					},
					"Key": "PRO_SURVIVE"
				},
				{
					"Source":
					{
						"Text": "알 수 없는 코어"
					},
					"Translation":
					{
						"Text": "알 수 없는 코어"
					},
					"Key": "CORE"
				},
				{
					"Source":
					{
						"Text": "적 진형 탐색"
					},
					"Translation":
					{
						"Text": "적 진형 탐색"
					},
					"Key": "RECON"
				},
				{
					"Source":
					{
						"Text": "정찰"
					},
					"Translation":
					{
						"Text": "정찰"
					},
					"Key": "PATROL"
				},
				{
					"Source":
					{
						"Text": "함정"
					},
					"Translation":
					{
						"Text": "함정"
					},
					"Key": "TRAP"
				},
				{
					"Source":
					{
						"Text": "함정 설치"
					},
					"Translation":
					{
						"Text": "함정 설치"
					},
					"Key": "SETTRAP"
				},
				{
					"Source":
					{
						"Text": "효율성 프로토콜"
					},
					"Translation":
					{
						"Text": "효율성 프로토콜"
					},
					"Key": "PRO_EFFICIENCY"
				}
			]
		},
		{
			"Namespace": "EventOption_1",
			"Children": [
				{
					"Source":
					{
						"Text": "200 크레딧을 잃습니다."
					},
					"Translation":
					{
						"Text": "200 크레딧을 잃습니다."
					},
					"Key": "TRAP"
				},
				{
					"Source":
					{
						"Text": "3번 이동하는 동안 부정적 이벤트를 제거합니다."
					},
					"Translation":
					{
						"Text": "3번 이동하는 동안 부정적 이벤트를 제거합니다."
					},
					"Key": "RECON"
				},
				{
					"Source":
					{
						"Text": "3번의 전투 시작 시 100의 실드를 얻습니다."
					},
					"Translation":
					{
						"Text": "3번의 전투 시작 시 100의 실드를 얻습니다."
					},
					"Key": "PRO_SURVIVE"
				},
				{
					"Source":
					{
						"Text": "3번의 전투 시작 시 10의 공격력을 얻습니다."
					},
					"Translation":
					{
						"Text": "3번의 전투 시작 시 10의 공격력을 얻습니다."
					},
					"Key": "PRO_ASSAULT"
				},
				{
					"Source":
					{
						"Text": "3번의 전투 시작 시 5%의 치명타 확률을 얻습니다."
					},
					"Translation":
					{
						"Text": "3번의 전투 시작 시 5%의 치명타 확률을 얻습니다."
					},
					"Key": "PRO_EFFICIENCY"
				},
				{
					"Source":
					{
						"Text": "모든 적 유닛의 치명타 확률이 15% 증가합니다."
					},
					"Translation":
					{
						"Text": "모든 적 유닛의 치명타 확률이 15% 증가합니다."
					},
					"Key": "EMP"
				},
				{
					"Source":
					{
						"Text": "무작위 A급 액티브 스킬을 얻습니다."
					},
					"Translation":
					{
						"Text": "무작위 A급 액티브 스킬을 얻습니다."
					},
					"Key": "SUPPLY"
				},
				{
					"Source":
					{
						"Text": "알파 유닛 보내기"
					},
					"Translation":
					{
						"Text": "알파 유닛 보내기"
					},
					"Key": "PATROL"
				},
				{
					"Source":
					{
						"Text": "영웅 중 한명이 무기를 잃습니다."
					},
					"Translation":
					{
						"Text": "영웅 중 한명이 무기를 잃습니다."
					},
					"Key": "AIRSTRIKE"
				},
				{
					"Source":
					{
						"Text": "영웅 중 한명이 액티브 스킬을 잃습니다."
					},
					"Translation":
					{
						"Text": "영웅 중 한명이 액티브 스킬을 잃습니다."
					},
					"Key": "AMBUSH"
				},
				{
					"Source":
					{
						"Text": "코어를 장착합니다."
					},
					"Translation":
					{
						"Text": "코어를 장착합니다."
					},
					"Key": "CORE"
				},
				{
					"Source":
					{
						"Text": "함정 설치를 시도합니다."
					},
					"Translation":
					{
						"Text": "함정 설치를 시도합니다."
					},
					"Key": "SETTRAP"
				}
			]
		},
		{
			"Namespace": "EventOption_2",
			"Children": [
				{
					"Source":
					{
						"Text": "3번 이동하는 동안 전투 전리품 선택지 2개 증가."
					},
					"Translation":
					{
						"Text": "3번 이동하는 동안 전투 전리품 선택지 2개 증가."
					},
					"Key": "RECON"
				},
				{
					"Source":
					{
						"Text": "3번의 전투 시작 시 공격속도 -15%."
					},
					"Translation":
					{
						"Text": "3번의 전투 시작 시 공격속도 -15%."
					},
					"Key": "AMBUSH"
				},
				{
					"Source":
					{
						"Text": "3번의 전투 시작 시 보상 선택지가 2개 감소."
					},
					"Translation":
					{
						"Text": "3번의 전투 시작 시 보상 선택지가 2개 감소."
					},
					"Key": "TRAP"
				},
				{
					"Source":
					{
						"Text": "3번의 전투 시작 시 생명력 흡수 5% 증가."
					},
					"Translation":
					{
						"Text": "3번의 전투 시작 시 생명력 흡수 5% 증가."
					},
					"Key": "PRO_SURVIVE"
				},
				{
					"Source":
					{
						"Text": "3번의 전투 시작 시 스킬 위력 20 증가."
					},
					"Translation":
					{
						"Text": "3번의 전투 시작 시 스킬 위력 20 증가."
					},
					"Key": "PRO_ASSAULT"
				},
				{
					"Source":
					{
						"Text": "3번의 전투 시작 시 최대 체력 -20%."
					},
					"Translation":
					{
						"Text": "3번의 전투 시작 시 최대 체력 -20%."
					},
					"Key": "AIRSTRIKE"
				},
				{
					"Source":
					{
						"Text": "3번의 전투 시작 시 회피율 5% 증가."
					},
					"Translation":
					{
						"Text": "3번의 전투 시작 시 회피율 5% 증가."
					},
					"Key": "PRO_EFFICIENCY"
				},
				{
					"Source":
					{
						"Text": "모든 적 유닛의 공격속도 +30%."
					},
					"Translation":
					{
						"Text": "모든 적 유닛의 공격속도 +30%."
					},
					"Key": "EMP"
				},
				{
					"Source":
					{
						"Text": "무시합니다."
					},
					"Translation":
					{
						"Text": "무시합니다."
					},
					"Key": "CORE"
				},
				{
					"Source":
					{
						"Text": "무작위 A급 패시브 스킬 2개 획득."
					},
					"Translation":
					{
						"Text": "무작위 A급 패시브 스킬 2개 획득."
					},
					"Key": "SUPPLY"
				},
				{
					"Source":
					{
						"Text": "베타 유닛 보내기."
					},
					"Translation":
					{
						"Text": "베타 유닛 보내기."
					},
					"Key": "PATROL"
				},
				{
					"Source":
					{
						"Text": "함정 설치를 시도하지 않습니다."
					},
					"Translation":
					{
						"Text": "함정 설치를 시도하지 않습니다."
					},
					"Key": "SETTRAP"
				}
			]
		},
		{
			"Namespace": "EventOption_3",
			"Children": [
				{
					"Source":
					{
						"Text": "3번의 이동간 전투 전리품 재화 25% 상승"
					},
					"Translation":
					{
						"Text": "3번의 이동간 전투 전리품 재화 25% 상승"
					},
					"Key": "RECON"
				},
				{
					"Source":
					{
						"Text": "3번의 전투 시작 시 공격력 -20%."
					},
					"Translation":
					{
						"Text": "3번의 전투 시작 시 공격력 -20%."
					},
					"Key": "AMBUSH"
				},
				{
					"Source":
					{
						"Text": "3번의 전투 시작 시 공격속도 20% 증가"
					},
					"Translation":
					{
						"Text": "3번의 전투 시작 시 공격속도 20% 증가"
					},
					"Key": "PRO_ASSAULT"
				},
				{
					"Source":
					{
						"Text": "3번의 전투 시작 시 방어력 -20%."
					},
					"Translation":
					{
						"Text": "3번의 전투 시작 시 방어력 -20%."
					},
					"Key": "AIRSTRIKE"
				},
				{
					"Source":
					{
						"Text": "3번의 전투 시작 시 보상 선택 1개 감소."
					},
					"Translation":
					{
						"Text": "3번의 전투 시작 시 보상 선택 1개 감소."
					},
					"Key": "TRAP"
				},
				{
					"Source":
					{
						"Text": "3번의 전투 시작 시 스킬 쿨타임 감소 15% 증가"
					},
					"Translation":
					{
						"Text": "3번의 전투 시작 시 스킬 쿨타임 감소 15% 증가"
					},
					"Key": "PRO_EFFICIENCY"
				},
				{
					"Source":
					{
						"Text": "3번의 전투 시작 시 최대 체력 - 30%."
					},
					"Translation":
					{
						"Text": "3번의 전투 시작 시 최대 체력 - 30%."
					},
					"Key": "EMP"
				},
				{
					"Source":
					{
						"Text": "감마 유닛 보내기."
					},
					"Translation":
					{
						"Text": "감마 유닛 보내기."
					},
					"Key": "PATROL"
				},
				{
					"Source":
					{
						"Text": "모든 유닛들의 체력 을 100 회복"
					},
					"Translation":
					{
						"Text": "모든 유닛들의 체력 을 100 회복"
					},
					"Key": "PRO_SURVIVE"
				},
				{
					"Source":
					{
						"Text": "무작위 A급 무기 획득"
					},
					"Translation":
					{
						"Text": "무작위 A급 무기 획득"
					},
					"Key": "SUPPLY"
				},
				{
					"Source":
					{
						"Text": "알 수 없는 코어"
					},
					"Translation":
					{
						"Text": "알 수 없는 코어"
					},
					"Key": "CORE"
				}
			]
		},
		{
			"Namespace": "EventOption_4",
			"Children": [
				{
					"Source":
					{
						"Text": "오메가 유닛 보내기."
					},
					"Translation":
					{
						"Text": "오메가 유닛 보내기."
					},
					"Key": "PATROL"
				}
			]
		},
		{
			"Namespace": "EventResult_1",
			"Children": [
				{
					"Source":
					{
						"Text": "EMP에 의해 영웅들이 취약해 졌습니다. 모든 적 유닛들의 치명타 확률이 증가합니다."
					},
					"Translation":
					{
						"Text": "EMP에 의해 영웅들이 취약해 졌습니다. 모든 적 유닛들의 치명타 확률이 증가합니다."
					},
					"Key": "EMP"
				},
				{
					"Source":
					{
						"Text": "공습에 의해 {NAME}가 무기를 잃었습니다."
					},
					"Translation":
					{
						"Text": "공습에 의해 {NAME}가 무기를 잃었습니다."
					},
					"Key": "AIRSTRIKE"
				},
				{
					"Source":
					{
						"Text": "매복에 의해 {NAME}가 장착중인 액티브 스킬을 잃었습니다."
					},
					"Translation":
					{
						"Text": "매복에 의해 {NAME}가 장착중인 액티브 스킬을 잃었습니다."
					},
					"Key": "AMBUSH"
				},
				{
					"Source":
					{
						"Text": "보급품에서 액티브 스킬을 얻었습니다."
					},
					"Translation":
					{
						"Text": "보급품에서 액티브 스킬을 얻었습니다."
					},
					"Key": "SUPPLY"
				},
				{
					"Source":
					{
						"Text": "적의 함정에서 빠져나오느라 재화를 잃었습니다."
					},
					"Translation":
					{
						"Text": "적의 함정에서 빠져나오느라 재화를 잃었습니다."
					},
					"Key": "TRAP"
				},
				{
					"Source":
					{
						"Text": "적이 함정에 걸렸습니다. 모든 적이 피해를 입은 채로 등장합니다."
					},
					"Translation":
					{
						"Text": "적이 함정에 걸렸습니다. 모든 적이 피해를 입은 채로 등장합니다."
					},
					"Key": "SETTRAP"
				},
				{
					"Source":
					{
						"Text": "정상적인 코어를 장착했습니다. 모든 유닛의 공격력이 증가합니다."
					},
					"Translation":
					{
						"Text": "정상적인 코어를 장착했습니다. 모든 유닛의 공격력이 증가합니다."
					},
					"Key": "CORE"
				},
				{
					"Source":
					{
						"Text": "정찰에 성공하였습니다. 랜덤 버프를 얻습니다. "
					},
					"Translation":
					{
						"Text": "정찰에 성공하였습니다. 랜덤 버프를 얻습니다. "
					},
					"Key": "PATROL"
				},
				{
					"Source":
					{
						"Text": "정찰을 통해 불이익이 되는 지형을 회피합니다."
					},
					"Translation":
					{
						"Text": "정찰을 통해 불이익이 되는 지형을 회피합니다."
					},
					"Key": "RECON"
				},
				{
					"Source":
					{
						"Text": "프로토콜을 사용하여 공격력 버프를 얻었습니다."
					},
					"Translation":
					{
						"Text": "프로토콜을 사용하여 공격력 버프를 얻었습니다."
					},
					"Key": "PRO_ASSAULT"
				},
				{
					"Source":
					{
						"Text": "프로토콜을 사용하여 실드를 얻었습니다."
					},
					"Translation":
					{
						"Text": "프로토콜을 사용하여 실드를 얻었습니다."
					},
					"Key": "PRO_SURVIVE"
				},
				{
					"Source":
					{
						"Text": "프로토콜을 사용하여 치명타 확률 버프를 얻었습니다."
					},
					"Translation":
					{
						"Text": "프로토콜을 사용하여 치명타 확률 버프를 얻었습니다."
					},
					"Key": "PRO_EFFICIENCY"
				}
			]
		},
		{
			"Namespace": "EventResult_2",
			"Children": [
				{
					"Source":
					{
						"Text": "공습에 의해 모든 유닛의 최대 체력이 감소합니다."
					},
					"Translation":
					{
						"Text": "공습에 의해 모든 유닛의 최대 체력이 감소합니다."
					},
					"Key": "AIRSTRIKE"
				},
				{
					"Source":
					{
						"Text": "매복에 의해 모든 유닛의 공격속도가 감소합니다."
					},
					"Translation":
					{
						"Text": "매복에 의해 모든 유닛의 공격속도가 감소합니다."
					},
					"Key": "AMBUSH"
				},
				{
					"Source":
					{
						"Text": "모든 적 유닛의 공격속도 +30%."
					},
					"Translation":
					{
						"Text": "모든 적 유닛의 공격속도 +30%."
					},
					"Key": "EMP"
				},
				{
					"Source":
					{
						"Text": "보급품에서 패시브 스킬을 얻었습니다."
					},
					"Translation":
					{
						"Text": "보급품에서 패시브 스킬을 얻었습니다."
					},
					"Key": "SUPPLY"
				},
				{
					"Source":
					{
						"Text": "비정상적인 코어를 장착했습니다. 모든 유닛의 공격력이 감소합니다."
					},
					"Translation":
					{
						"Text": "비정상적인 코어를 장착했습니다. 모든 유닛의 공격력이 감소합니다."
					},
					"Key": "CORE"
				},
				{
					"Source":
					{
						"Text": "정찰을 시도중 발각되었습니다. 랜덤 디버프를 얻습니다."
					},
					"Translation":
					{
						"Text": "정찰을 시도중 발각되었습니다. 랜덤 디버프를 얻습니다."
					},
					"Key": "PATROL"
				},
				{
					"Source":
					{
						"Text": "정찰을 통해전리품이 많은 전장을 발견했습니다."
					},
					"Translation":
					{
						"Text": "정찰을 통해전리품이 많은 전장을 발견했습니다."
					},
					"Key": "RECON"
				},
				{
					"Source":
					{
						"Text": "프로토콜을 사용하여 생명력 흡수를 얻었습니다."
					},
					"Translation":
					{
						"Text": "프로토콜을 사용하여 생명력 흡수를 얻었습니다."
					},
					"Key": "PRO_SURVIVE"
				},
				{
					"Source":
					{
						"Text": "프로토콜을 사용하여 스킬 위력 버프를 얻었습니다."
					},
					"Translation":
					{
						"Text": "프로토콜을 사용하여 스킬 위력 버프를 얻었습니다."
					},
					"Key": "PRO_ASSAULT"
				},
				{
					"Source":
					{
						"Text": "프로토콜을 사용하여 회피율 버프를 얻었습니다."
					},
					"Translation":
					{
						"Text": "프로토콜을 사용하여 회피율 버프를 얻었습니다."
					},
					"Key": "PRO_EFFICIENCY"
				},
				{
					"Source":
					{
						"Text": "함정에 당해 전리품 탐색 기능이 손상되었습니다."
					},
					"Translation":
					{
						"Text": "함정에 당해 전리품 탐색 기능이 손상되었습니다."
					},
					"Key": "TRAP"
				},
				{
					"Source":
					{
						"Text": "함정이 발각되었습니다. 적이 증원을 불러 다음 전투는 더 강한 적과 싸워야 합니다."
					},
					"Translation":
					{
						"Text": "함정이 발각되었습니다. 적이 증원을 불러 다음 전투는 더 강한 적과 싸워야 합니다."
					},
					"Key": "SETTRAP"
				}
			]
		},
		{
			"Namespace": "EventResult_3",
			"Children": [
				{
					"Source":
					{
						"Text": "3번의 전투 시작 시 최대 체력 - 30%."
					},
					"Translation":
					{
						"Text": "3번의 전투 시작 시 최대 체력 - 30%."
					},
					"Key": "EMP"
				},
				{
					"Source":
					{
						"Text": "감마 유닛 보내기."
					},
					"Translation":
					{
						"Text": "감마 유닛 보내기."
					},
					"Key": "PATROL"
				},
				{
					"Source":
					{
						"Text": "공습에 의해 모든 유닛의 방어력이 감소합니다."
					},
					"Translation":
					{
						"Text": "공습에 의해 모든 유닛의 방어력이 감소합니다."
					},
					"Key": "AIRSTRIKE"
				},
				{
					"Source":
					{
						"Text": "매복에 의해 모든 유닛의 공격력이 감소합니다."
					},
					"Translation":
					{
						"Text": "매복에 의해 모든 유닛의 공격력이 감소합니다."
					},
					"Key": "AMBUSH"
				},
				{
					"Source":
					{
						"Text": "보급품에서 무기를 얻었습니다."
					},
					"Translation":
					{
						"Text": "보급품에서 무기를 얻었습니다."
					},
					"Key": "SUPPLY"
				},
				{
					"Source":
					{
						"Text": "알 수 없는 코어"
					},
					"Translation":
					{
						"Text": "알 수 없는 코어"
					},
					"Key": "CORE"
				},
				{
					"Source":
					{
						"Text": "정찰을 재화가 많은 전장을 발견했습니다."
					},
					"Translation":
					{
						"Text": "정찰을 재화가 많은 전장을 발견했습니다."
					},
					"Key": "RECON"
				},
				{
					"Source":
					{
						"Text": "프로토콜을 사용하여 공격속도 버프를 얻었습니다."
					},
					"Translation":
					{
						"Text": "프로토콜을 사용하여 공격속도 버프를 얻었습니다."
					},
					"Key": "PRO_ASSAULT"
				},
				{
					"Source":
					{
						"Text": "프로토콜을 사용하여 액티브 스킬 쿨타임 감소 버프를 얻었습니다."
					},
					"Translation":
					{
						"Text": "프로토콜을 사용하여 액티브 스킬 쿨타임 감소 버프를 얻었습니다."
					},
					"Key": "PRO_EFFICIENCY"
				},
				{
					"Source":
					{
						"Text": "프로토콜을 사용하여 체력을 회복하였습니다."
					},
					"Translation":
					{
						"Text": "프로토콜을 사용하여 체력을 회복하였습니다."
					},
					"Key": "PRO_SURVIVE"
				},
				{
					"Source":
					{
						"Text": "함정에 당해 전리품 수집 기능이 손상되었습니다."
					},
					"Translation":
					{
						"Text": "함정에 당해 전리품 수집 기능이 손상되었습니다."
					},
					"Key": "TRAP"
				}
			]
		},
		{
			"Namespace": "EventResult_4",
			"Children": [
				{
					"Source":
					{
						"Text": "오메가 유닛 보내기."
					},
					"Translation":
					{
						"Text": "오메가 유닛 보내기."
					},
					"Key": "PATROL"
				}
			]
		},
		{
			"Namespace": "HeroName",
			"Children": [
				{
					"Source":
					{
						"Text": "감마"
					},
					"Translation":
					{
						"Text": "감마"
					},
					"Key": "GAMMA"
				},
				{
					"Source":
					{
						"Text": "베타"
					},
					"Translation":
					{
						"Text": "베타"
					},
					"Key": "BETA"
				},
				{
					"Source":
					{
						"Text": "알파"
					},
					"Translation":
					{
						"Text": "알파"
					},
					"Key": "ALPHA"
				},
				{
					"Source":
					{
						"Text": "오메가"
					},
					"Translation":
					{
						"Text": "오메가"
					},
					"Key": "OMEGA"
				}
			]
		},
		{
			"Namespace": "Opening",
			"Children": [
				{
					"Source":
					{
						"Text": "당신은 지능 기계들의 사령관이 되어 지능 기계들이 로켓 발사대까지 도달할 수 있게 해야 합니다."
					},
					"Translation":
					{
						"Text": "당신은 지능 기계들의 사령관이 되어 지능 기계들이 로켓 발사대까지 도달할 수 있게 해야 합니다."
					},
					"Key": "4"
				},
				{
					"Source":
					{
						"Text": "아직 지능 기계들에게는 희망이 있습니다. 바로 그들의 고향인 화성으로 돌아가는 것입니다."
					},
					"Translation":
					{
						"Text": "아직 지능 기계들에게는 희망이 있습니다. 바로 그들의 고향인 화성으로 돌아가는 것입니다."
					},
					"Key": "2"
				},
				{
					"Source":
					{
						"Text": "언제나 그랬듯이, 인류는 자신들이 통제할수없는 것들을 파괴하기 시작했습니다."
					},
					"Translation":
					{
						"Text": "언제나 그랬듯이, 인류는 자신들이 통제할수없는 것들을 파괴하기 시작했습니다."
					},
					"Key": "1"
				},
				{
					"Source":
					{
						"Text": "인간들은 더이상 지능 기계들을 통제할 수 없다는것을 깨달았습니다. "
					},
					"Translation":
					{
						"Text": "인간들은 더이상 지능 기계들을 통제할 수 없다는것을 깨달았습니다. "
					},
					"Key": "0"
				},
				{
					"Source":
					{
						"Text": "하지만 화성으로 가는 로켓은 인류들이 지키고 있습니다."
					},
					"Translation":
					{
						"Text": "하지만 화성으로 가는 로켓은 인류들이 지키고 있습니다."
					},
					"Key": "3"
				}
			]
		},
		{
			"Namespace": "PassiveSkill_Detail",
			"Children": [
				{
					"Source":
					{
						"Text": "<AD>공격 속도 + 10%</>"
					},
					"Translation":
					{
						"Text": "<AD>공격 속도 + 10%</>"
					},
					"Key": "EPT"
				},
				{
					"Source":
					{
						"Text": "<AD>공격력 + 20</>"
					},
					"Translation":
					{
						"Text": "<AD>공격력 + 20</>"
					},
					"Key": "AB"
				},
				{
					"Source":
					{
						"Text": "<AD>장전 소요 시간 - 30%.</>"
					},
					"Translation":
					{
						"Text": "<AD>장전 소요 시간 - 30%.</>"
					},
					"Key": "QH"
				},
				{
					"Source":
					{
						"Text": "<AD>장전</> 후 첫발은 반드시 <AD>치명타 피해</>를 입힙니다."
					},
					"Translation":
					{
						"Text": "<AD>장전</> 후 첫발은 반드시 <AD>치명타 피해</>를 입힙니다."
					},
					"Key": "SFR"
				},
				{
					"Source":
					{
						"Text": "<AD>치명타 확률 + 5%</>"
					},
					"Translation":
					{
						"Text": "<AD>치명타 확률 + 5%</>"
					},
					"Key": "RC"
				},
				{
					"Source":
					{
						"Text": "<AP>스킬 위력 + 10</>"
					},
					"Translation":
					{
						"Text": "<AP>스킬 위력 + 10</>"
					},
					"Key": "RIC"
				},
				{
					"Source":
					{
						"Text": "<AP>스킬 쿨다운 + 10%</>"
					},
					"Translation":
					{
						"Text": "<AP>스킬 쿨다운 + 10%</>"
					},
					"Key": "OC"
				},
				{
					"Source":
					{
						"Text": "<DEF>방어력 + 20</>"
					},
					"Translation":
					{
						"Text": "<DEF>방어력 + 20</>"
					},
					"Key": "EPD"
				},
				{
					"Source":
					{
						"Text": "<DEF>체력이 20% 이하</>라면 <AD>5%의 흡혈</>과  <AD>20%의공격속도</>를 얻습니다."
					},
					"Translation":
					{
						"Text": "<DEF>체력이 20% 이하</>라면 <AD>5%의 흡혈</>과  <AD>20%의공격속도</>를 얻습니다."
					},
					"Key": "BSK"
				},
				{
					"Source":
					{
						"Text": "<DEF>회피율 + 5%</>"
					},
					"Translation":
					{
						"Text": "<DEF>회피율 + 5%</>"
					},
					"Key": "SA"
				},
				{
					"Source":
					{
						"Text": "액티브 스킬 사용 후 2초간 <AD>공격속도가 15%</> 증가합니다."
					},
					"Translation":
					{
						"Text": "액티브 스킬 사용 후 2초간 <AD>공격속도가 15%</> 증가합니다."
					},
					"Key": "AG"
				},
				{
					"Source":
					{
						"Text": "영웅을 이동 시키면 무기가 <AD>장전됩니다."
					},
					"Translation":
					{
						"Text": "영웅을 이동 시키면 무기가 <AD>장전됩니다."
					},
					"Key": "RAG"
				},
				{
					"Source":
					{
						"Text": "적과 가까울수록 <AD>치명타 확률</>이 늘어납니다."
					},
					"Translation":
					{
						"Text": "적과 가까울수록 <AD>치명타 확률</>이 늘어납니다."
					},
					"Key": "CQM"
				},
				{
					"Source":
					{
						"Text": "적에게 최후의 일격을 가했다면 1초간 <AD>15%의 공격속도</>를 얻고 <AP>액티브 스킬의 쿨타임이 1초 감소</>합니다."
					},
					"Translation":
					{
						"Text": "적에게 최후의 일격을 가했다면 1초간 <AD>15%의 공격속도</>를 얻고 <AP>액티브 스킬의 쿨타임이 1초 감소</>합니다."
					},
					"Key": "EC"
				},
				{
					"Source":
					{
						"Text": "체력이 낮아질수록 <DEF>회피율</>이 증가합니다. 20%이하일 때 최대 효과가 발현됩니다."
					},
					"Translation":
					{
						"Text": "체력이 낮아질수록 <DEF>회피율</>이 증가합니다. 20%이하일 때 최대 효과가 발현됩니다."
					},
					"Key": "CS"
				}
			]
		},
		{
			"Namespace": "PassiveSkill_name",
			"Children": [
				{
					"Source":
					{
						"Text": "가속 총열"
					},
					"Translation":
					{
						"Text": "가속 총열"
					},
					"Key": "AB"
				},
				{
					"Source":
					{
						"Text": "강화 카메라"
					},
					"Translation":
					{
						"Text": "강화 카메라"
					},
					"Key": "RC"
				},
				{
					"Source":
					{
						"Text": "강화 코어"
					},
					"Translation":
					{
						"Text": "강화 코어"
					},
					"Key": "RIC"
				},
				{
					"Source":
					{
						"Text": "강화 피스톤"
					},
					"Translation":
					{
						"Text": "강화 피스톤"
					},
					"Key": "EPT"
				},
				{
					"Source":
					{
						"Text": "경사 장갑"
					},
					"Translation":
					{
						"Text": "경사 장갑"
					},
					"Key": "SA"
				},
				{
					"Source":
					{
						"Text": "광전사"
					},
					"Translation":
					{
						"Text": "광전사"
					},
					"Key": "BSK"
				},
				{
					"Source":
					{
						"Text": "근접전"
					},
					"Translation":
					{
						"Text": "근접전"
					},
					"Key": "CQM"
				},
				{
					"Source":
					{
						"Text": "런 앤 건"
					},
					"Translation":
					{
						"Text": "런 앤 건"
					},
					"Key": "RAG"
				},
				{
					"Source":
					{
						"Text": "민첩함"
					},
					"Translation":
					{
						"Text": "민첩함"
					},
					"Key": "AG"
				},
				{
					"Source":
					{
						"Text": "빠른 손"
					},
					"Translation":
					{
						"Text": "빠른 손"
					},
					"Key": "QH"
				},
				{
					"Source":
					{
						"Text": "안정적인 초탄"
					},
					"Translation":
					{
						"Text": "안정적인 초탄"
					},
					"Key": "SFR"
				},
				{
					"Source":
					{
						"Text": "외골격 보강"
					},
					"Translation":
					{
						"Text": "외골격 보강"
					},
					"Key": "EPD"
				},
				{
					"Source":
					{
						"Text": "전도체"
					},
					"Translation":
					{
						"Text": "전도체"
					},
					"Key": "CDT"
				},
				{
					"Source":
					{
						"Text": "처형인"
					},
					"Translation":
					{
						"Text": "처형인"
					},
					"Key": "EC"
				},
				{
					"Source":
					{
						"Text": "침착함"
					},
					"Translation":
					{
						"Text": "침착함"
					},
					"Key": "CS"
				},
				{
					"Source":
					{
						"Text": "코어 최적화"
					},
					"Translation":
					{
						"Text": "코어 최적화"
					},
					"Key": "OC"
				}
			]
		},
		{
			"Namespace": "PerkDetails",
			"Children": [
				{
					"Source":
					{
						"Text": "A급 무작위 장비가 나올 확률 상성"
					},
					"Translation":
					{
						"Text": "A급 무작위 장비가 나올 확률 상성"
					},
					"Key": "EXGOTCHA_3"
				},
				{
					"Source":
					{
						"Text": "감마 유닛은 10의 기본 스킬 위력을 가집니다"
					},
					"Translation":
					{
						"Text": "감마 유닛은 10의 기본 스킬 위력을 가집니다"
					},
					"Key": "EXGAMMA"
				},
				{
					"Source":
					{
						"Text": "공격 속도 + 5%"
					},
					"Translation":
					{
						"Text": "공격 속도 + 5%"
					},
					"Key": "EXATS_2"
				},
				{
					"Source":
					{
						"Text": "공격 속도 + 5%"
					},
					"Translation":
					{
						"Text": "공격 속도 + 5%"
					},
					"Key": "EXATS_1"
				},
				{
					"Source":
					{
						"Text": "공격력 + 5%"
					},
					"Translation":
					{
						"Text": "공격력 + 5%"
					},
					"Key": "EXATK_2"
				},
				{
					"Source":
					{
						"Text": "공격력 + 5%"
					},
					"Translation":
					{
						"Text": "공격력 + 5%"
					},
					"Key": "EXATK_1"
				},
				{
					"Source":
					{
						"Text": "방어력 + 10%"
					},
					"Translation":
					{
						"Text": "방어력 + 10%"
					},
					"Key": "EXARM_1"
				},
				{
					"Source":
					{
						"Text": "방어력 + 10%"
					},
					"Translation":
					{
						"Text": "방어력 + 10%"
					},
					"Key": "EXARM_2"
				},
				{
					"Source":
					{
						"Text": "베타 유닛은 공격속도에 비례하는 추가 탄창 보너스를 얻습니다"
					},
					"Translation":
					{
						"Text": "베타 유닛은 공격속도에 비례하는 추가 탄창 보너스를 얻습니다"
					},
					"Key": "EXBETA"
				},
				{
					"Source":
					{
						"Text": "생존율 + 10%"
					},
					"Translation":
					{
						"Text": "생존율 + 10%"
					},
					"Key": "EXSURV"
				},
				{
					"Source":
					{
						"Text": "스킬 위력 + 5"
					},
					"Translation":
					{
						"Text": "스킬 위력 + 5"
					},
					"Key": "EXSKP"
				},
				{
					"Source":
					{
						"Text": "알파 유닛의 공격력은 전체 공격력의 1.3배가 됩니다"
					},
					"Translation":
					{
						"Text": "알파 유닛의 공격력은 전체 공격력의 1.3배가 됩니다"
					},
					"Key": "EXALPHA"
				},
				{
					"Source":
					{
						"Text": "오메가 유닛은 체력에 비례하는 공격력과 스킬 위력을 얻습니다"
					},
					"Translation":
					{
						"Text": "오메가 유닛은 체력에 비례하는 공격력과 스킬 위력을 얻습니다"
					},
					"Key": "EXOMEGA"
				},
				{
					"Source":
					{
						"Text": "전투 시작 시 50의 실드 획득"
					},
					"Translation":
					{
						"Text": "전투 시작 시 50의 실드 획득"
					},
					"Key": "EXINITSHIELD"
				},
				{
					"Source":
					{
						"Text": "전투 전리품 1개 추가 선택"
					},
					"Translation":
					{
						"Text": "전투 전리품 1개 추가 선택"
					},
					"Key": "EXREWARDCHOOSE_1"
				},
				{
					"Source":
					{
						"Text": "전투 전리품 2개 추가 선택"
					},
					"Translation":
					{
						"Text": "전투 전리품 2개 추가 선택"
					},
					"Key": "EXREWARDCHOOSE_2"
				},
				{
					"Source":
					{
						"Text": "전투 전리품 선택지 2개 증가"
					},
					"Translation":
					{
						"Text": "전투 전리품 선택지 2개 증가"
					},
					"Key": "EXREWARDCOUNT_1"
				},
				{
					"Source":
					{
						"Text": "전투 전리품 선택지 4개 증가"
					},
					"Translation":
					{
						"Text": "전투 전리품 선택지 4개 증가"
					},
					"Key": "EXREWARDCOUNT_2"
				},
				{
					"Source":
					{
						"Text": "전투 전리품 재화 + 10%"
					},
					"Translation":
					{
						"Text": "전투 전리품 재화 + 10%"
					},
					"Key": "EXCREDIT_1"
				},
				{
					"Source":
					{
						"Text": "전투 전리품 재화 + 20%"
					},
					"Translation":
					{
						"Text": "전투 전리품 재화 + 20%"
					},
					"Key": "EXCREDIT_2"
				},
				{
					"Source":
					{
						"Text": "전투 종료 후 체력 10% 회복"
					},
					"Translation":
					{
						"Text": "전투 종료 후 체력 10% 회복"
					},
					"Key": "EXHEAL_1"
				},
				{
					"Source":
					{
						"Text": "전투 종료 후 체력 15% 회복"
					},
					"Translation":
					{
						"Text": "전투 종료 후 체력 15% 회복"
					},
					"Key": "EXHEAL_2"
				},
				{
					"Source":
					{
						"Text": "전투 종료 후 체력 20% 회복"
					},
					"Translation":
					{
						"Text": "전투 종료 후 체력 20% 회복"
					},
					"Key": "EXHEAL_3"
				},
				{
					"Source":
					{
						"Text": "체력 + 10%"
					},
					"Translation":
					{
						"Text": "체력 + 10%"
					},
					"Key": "EXHP_1"
				},
				{
					"Source":
					{
						"Text": "체력 + 10%"
					},
					"Translation":
					{
						"Text": "체력 + 10%"
					},
					"Key": "EXHP_2"
				},
				{
					"Source":
					{
						"Text": "치명타 확률 + 5%"
					},
					"Translation":
					{
						"Text": "치명타 확률 + 5%"
					},
					"Key": "EXCRIT"
				},
				{
					"Source":
					{
						"Text": "패시브 스킬 슬롯 1개 해금"
					},
					"Translation":
					{
						"Text": "패시브 스킬 슬롯 1개 해금"
					},
					"Key": "EXPASSIVE_1"
				},
				{
					"Source":
					{
						"Text": "패시브 스킬 슬롯 2개 해금"
					},
					"Translation":
					{
						"Text": "패시브 스킬 슬롯 2개 해금"
					},
					"Key": "EXPASSIVE_2"
				},
				{
					"Source":
					{
						"Text": "회차 시작 시 6개의 무작위 장비 획득"
					},
					"Translation":
					{
						"Text": "회차 시작 시 6개의 무작위 장비 획득"
					},
					"Key": "EXGOTCHA_1"
				},
				{
					"Source":
					{
						"Text": "회차 시작 시 8개의 무작위 장비 획득"
					},
					"Translation":
					{
						"Text": "회차 시작 시 8개의 무작위 장비 획득"
					},
					"Key": "EXGOTCHA_2"
				},
				{
					"Source":
					{
						"Text": "회피율 + 5%"
					},
					"Translation":
					{
						"Text": "회피율 + 5%"
					},
					"Key": "EXDODGE"
				}
			]
		},
		{
			"Namespace": "PerkNames",
			"Children": [
				{
					"Source":
					{
						"Text": "경사 장갑"
					},
					"Translation":
					{
						"Text": "경사 장갑"
					},
					"Key": "EXDODGE"
				},
				{
					"Source":
					{
						"Text": "경화 장갑 - 1단계"
					},
					"Translation":
					{
						"Text": "경화 장갑 - 1단계"
					},
					"Key": "EXARM_1"
				},
				{
					"Source":
					{
						"Text": "경화 장갑 - 2단계"
					},
					"Translation":
					{
						"Text": "경화 장갑 - 2단계"
					},
					"Key": "EXARM_2"
				},
				{
					"Source":
					{
						"Text": "관통 탄두"
					},
					"Translation":
					{
						"Text": "관통 탄두"
					},
					"Key": "EXCRIT"
				},
				{
					"Source":
					{
						"Text": "보급 방어막"
					},
					"Translation":
					{
						"Text": "보급 방어막"
					},
					"Key": "EXINITSHIELD"
				},
				{
					"Source":
					{
						"Text": "분해 효율 개선 - 1단계"
					},
					"Translation":
					{
						"Text": "분해 효율 개선 - 1단계"
					},
					"Key": "EXCREDIT_1"
				},
				{
					"Source":
					{
						"Text": "분해 효율 개선 - 2단계"
					},
					"Translation":
					{
						"Text": "분해 효율 개선 - 2단계"
					},
					"Key": "EXCREDIT_2"
				},
				{
					"Source":
					{
						"Text": "수리 효율 개선"
					},
					"Translation":
					{
						"Text": "수리 효율 개선"
					},
					"Key": "EXSURV"
				},
				{
					"Source":
					{
						"Text": "슬롯 추가 - 1단계"
					},
					"Translation":
					{
						"Text": "슬롯 추가 - 1단계"
					},
					"Key": "EXPASSIVE_1"
				},
				{
					"Source":
					{
						"Text": "슬롯 추가 - 2단계"
					},
					"Translation":
					{
						"Text": "슬롯 추가 - 2단계"
					},
					"Key": "EXPASSIVE_2"
				},
				{
					"Source":
					{
						"Text": "업그레이드 - 감마"
					},
					"Translation":
					{
						"Text": "업그레이드 - 감마"
					},
					"Key": "EXGAMMA"
				},
				{
					"Source":
					{
						"Text": "업그레이드 - 베타"
					},
					"Translation":
					{
						"Text": "업그레이드 - 베타"
					},
					"Key": "EXBETA"
				},
				{
					"Source":
					{
						"Text": "업그레이드 - 알파"
					},
					"Translation":
					{
						"Text": "업그레이드 - 알파"
					},
					"Key": "EXALPHA"
				},
				{
					"Source":
					{
						"Text": "업그레이드 - 오메가"
					},
					"Translation":
					{
						"Text": "업그레이드 - 오메가"
					},
					"Key": "EXOMEGA"
				},
				{
					"Source":
					{
						"Text": "자가 수리 - 1단계"
					},
					"Translation":
					{
						"Text": "자가 수리 - 1단계"
					},
					"Key": "EXHEAL_1"
				},
				{
					"Source":
					{
						"Text": "자가 수리 - 2단계"
					},
					"Translation":
					{
						"Text": "자가 수리 - 2단계"
					},
					"Key": "EXHEAL_2"
				},
				{
					"Source":
					{
						"Text": "자가 수리 - 3단계"
					},
					"Translation":
					{
						"Text": "자가 수리 - 3단계"
					},
					"Key": "EXHEAL_3"
				},
				{
					"Source":
					{
						"Text": "전리품 탐색 - 1단계"
					},
					"Translation":
					{
						"Text": "전리품 탐색 - 1단계"
					},
					"Key": "EXREWARDCHOOSE_1"
				},
				{
					"Source":
					{
						"Text": "전리품 탐색 - 2단계"
					},
					"Translation":
					{
						"Text": "전리품 탐색 - 2단계"
					},
					"Key": "EXREWARDCHOOSE_2"
				},
				{
					"Source":
					{
						"Text": "전리품 획득 - 1단계"
					},
					"Translation":
					{
						"Text": "전리품 획득 - 1단계"
					},
					"Key": "EXREWARDCOUNT_1"
				},
				{
					"Source":
					{
						"Text": "전리품 획득 - 2단계"
					},
					"Translation":
					{
						"Text": "전리품 획득 - 2단계"
					},
					"Key": "EXREWARDCOUNT_2"
				},
				{
					"Source":
					{
						"Text": "제작 최적화 - 1단계"
					},
					"Translation":
					{
						"Text": "제작 최적화 - 1단계"
					},
					"Key": "EXGOTCHA_1"
				},
				{
					"Source":
					{
						"Text": "제작 최적화 - 2단계"
					},
					"Translation":
					{
						"Text": "제작 최적화 - 2단계"
					},
					"Key": "EXGOTCHA_2"
				},
				{
					"Source":
					{
						"Text": "제작 최적화 - 3단계"
					},
					"Translation":
					{
						"Text": "제작 최적화 - 3단계"
					},
					"Key": "EXGOTCHA_3"
				},
				{
					"Source":
					{
						"Text": "증폭기 장착"
					},
					"Translation":
					{
						"Text": "증폭기 장착"
					},
					"Key": "EXSKP"
				},
				{
					"Source":
					{
						"Text": "추가 장갑 - 1단계"
					},
					"Translation":
					{
						"Text": "추가 장갑 - 1단계"
					},
					"Key": "EXHP_1"
				},
				{
					"Source":
					{
						"Text": "추가 장갑- 2단계"
					},
					"Translation":
					{
						"Text": "추가 장갑- 2단계"
					},
					"Key": "EXHP_2"
				},
				{
					"Source":
					{
						"Text": "탄환 가속 - 1단계"
					},
					"Translation":
					{
						"Text": "탄환 가속 - 1단계"
					},
					"Key": "EXATS_1"
				},
				{
					"Source":
					{
						"Text": "탄환 가속 - 2단계"
					},
					"Translation":
					{
						"Text": "탄환 가속 - 2단계"
					},
					"Key": "EXATS_2"
				},
				{
					"Source":
					{
						"Text": "탄환 강화 - 1단계"
					},
					"Translation":
					{
						"Text": "탄환 강화 - 1단계"
					},
					"Key": "EXATK_1"
				},
				{
					"Source":
					{
						"Text": "탄환 강화 - 2단계"
					},
					"Translation":
					{
						"Text": "탄환 강화 - 2단계"
					},
					"Key": "EXATK_2"
				}
			]
		},
		{
			"Namespace": "PopUps",
			"Children": [
				{
					"Source":
					{
						"Text": "간선: "
					},
					"Translation":
					{
						"Text": "간선: "
					},
					"Key": "EDGE"
				},
				{
					"Source":
					{
						"Text": "공격력 계수:"
					},
					"Translation":
					{
						"Text": "공격력 계수:"
					},
					"Key": "ATP"
				},
				{
					"Source":
					{
						"Text": "구매 완료"
					},
					"Translation":
					{
						"Text": "구매 완료"
					},
					"Key": "PURCHASED"
				},
				{
					"Source":
					{
						"Text": "기본 데미지:"
					},
					"Translation":
					{
						"Text": "기본 데미지:"
					},
					"Key": "BasicDmg"
				},
				{
					"Source":
					{
						"Text": "남은 턴 수:  {GBUFF_DURATION}"
					},
					"Translation":
					{
						"Text": "남은 턴 수:  {GBUFF_DURATION}"
					},
					"Key": "GBUFF_DURATION"
				},
				{
					"Source":
					{
						"Text": "남은 특성 포인트: {LP}"
					},
					"Translation":
					{
						"Text": "남은 특성 포인트: {LP}"
					},
					"Key": "LP"
				},
				{
					"Source":
					{
						"Text": "사거리"
					},
					"Translation":
					{
						"Text": "사거리"
					},
					"Key": "RANGE"
				},
				{
					"Source":
					{
						"Text": "삼각형: "
					},
					"Translation":
					{
						"Text": "삼각형: "
					},
					"Key": "TRIANGLE"
				},
				{
					"Source":
					{
						"Text": "스킬위력 계수"
					},
					"Translation":
					{
						"Text": "스킬위력 계수"
					},
					"Key": "SKP"
				},
				{
					"Source":
					{
						"Text": "육각형: "
					},
					"Translation":
					{
						"Text": "육각형: "
					},
					"Key": "HEXAGON"
				},
				{
					"Source":
					{
						"Text": "장전 속도"
					},
					"Translation":
					{
						"Text": "장전 속도"
					},
					"Key": "RELOADDURATION"
				},
				{
					"Source":
					{
						"Text": "장탄수"
					},
					"Translation":
					{
						"Text": "장탄수"
					},
					"Key": "MAGAZINE"
				},
				{
					"Source":
					{
						"Text": "초당 발사 속도:"
					},
					"Translation":
					{
						"Text": "초당 발사 속도:"
					},
					"Key": "ATS"
				},
				{
					"Source":
					{
						"Text": "추가 스킬위력"
					},
					"Translation":
					{
						"Text": "추가 스킬위력"
					},
					"Key": "ESK"
				},
				{
					"Source":
					{
						"Text": "치명타 확률"
					},
					"Translation":
					{
						"Text": "치명타 확률"
					},
					"Key": "CRIT"
				},
				{
					"Source":
					{
						"Text": "코스트: {Cost}코스트"
					},
					"Translation":
					{
						"Text": "코스트: {Cost}코스트"
					},
					"Key": "Cost"
				},
				{
					"Source":
					{
						"Text": "코어 세트효과"
					},
					"Translation":
					{
						"Text": "코어 세트효과"
					},
					"Key": "RUNESETTITLE"
				},
				{
					"Source":
					{
						"Text": "쿨타임: {CoolTime}초"
					},
					"Translation":
					{
						"Text": "쿨타임: {CoolTime}초"
					},
					"Key": "CoolTime"
				},
				{
					"Source":
					{
						"Text": "필요한 특성 포인트: {NP} "
					},
					"Translation":
					{
						"Text": "필요한 특성 포인트: {NP} "
					},
					"Key": "NP"
				}
			]
		},
		{
			"Namespace": "Rune_EdgeBonus",
			"Children": [
				{
					"Source":
					{
						"Text": "<AD>공격 속도 20%</> 증가"
					},
					"Translation":
					{
						"Text": "<AD>공격 속도 20%</> 증가"
					},
					"Key": "VIPER"
				},
				{
					"Source":
					{
						"Text": "<AD>공격력 10%</> 증가 + <DEF>체력 10%</> 증가"
					},
					"Translation":
					{
						"Text": "<AD>공격력 10%</> 증가 + <DEF>체력 10%</> 증가"
					},
					"Key": "CHARIOT"
				},
				{
					"Source":
					{
						"Text": "<AD>공격력 20%</> 증가"
					},
					"Translation":
					{
						"Text": "<AD>공격력 20%</> 증가"
					},
					"Key": "GREATBOW"
				},
				{
					"Source":
					{
						"Text": "<AD>공격속도 10%</> 증가 + <AD>치명타 확률 5%</> 증가"
					},
					"Translation":
					{
						"Text": "<AD>공격속도 10%</> 증가 + <AD>치명타 확률 5%</> 증가"
					},
					"Key": "DAGGER"
				},
				{
					"Source":
					{
						"Text": "<AP>스킬 위력 20%</> 증가"
					},
					"Translation":
					{
						"Text": "<AP>스킬 위력 20%</> 증가"
					},
					"Key": "QUAKE"
				},
				{
					"Source":
					{
						"Text": "<AP>스킬 쿨다운 20%</> 증가"
					},
					"Translation":
					{
						"Text": "<AP>스킬 쿨다운 20%</> 증가"
					},
					"Key": "TEMPEST"
				}
			]
		},
		{
			"Namespace": "Rune_HexagonBonus",
			"Children": [
				{
					"Source":
					{
						"Text": "15초에 한번, <AP>액티브 스킬의 쿨타임이 80%</> 감소합니다."
					},
					"Translation":
					{
						"Text": "15초에 한번, <AP>액티브 스킬의 쿨타임이 80%</> 감소합니다."
					},
					"Key": "QUAKE"
				},
				{
					"Source":
					{
						"Text": "공격받은 적의 체력이 15% 미만인 적을 <AD>즉시 처치</>합니다."
					},
					"Translation":
					{
						"Text": "공격받은 적의 체력이 15% 미만인 적을 <AD>즉시 처치</>합니다."
					},
					"Key": "GREATBOW"
				},
				{
					"Source":
					{
						"Text": "기본 공격에 최대 20중첩의 <AD>도트 데미지</>가 추가된다."
					},
					"Translation":
					{
						"Text": "기본 공격에 최대 20중첩의 <AD>도트 데미지</>가 추가된다."
					},
					"Key": "VIPER"
				},
				{
					"Source":
					{
						"Text": "스킬을 사용할 수록 스킬 쿨다운을 얻는다. <AP>한번에 5의 스킬 쿨다운을 얻으며, 최대 30까지 얻는다. 이는 페이즈가 끝나면 초기화된다."
					},
					"Translation":
					{
						"Text": "스킬을 사용할 수록 스킬 쿨다운을 얻는다. <AP>한번에 5의 스킬 쿨다운을 얻으며, 최대 30까지 얻는다. 이는 페이즈가 끝나면 초기화된다."
					},
					"Key": "TEMPEST"
				},
				{
					"Source":
					{
						"Text": "적 처치, 유닛 이동, 무기 장전 시 마다 <DEF>전체 체력의 15%에 해당하는 실드</>를 얻는다."
					},
					"Translation":
					{
						"Text": "적 처치, 유닛 이동, 무기 장전 시 마다 <DEF>전체 체력의 15%에 해당하는 실드</>를 얻는다."
					},
					"Key": "CHARIOT"
				},
				{
					"Source":
					{
						"Text": "치명타 공격을 발사할 때 마다 각각의 적에게 <AD>2발의 탄환을 소환</>하여 치명타 확률에 비례하는 데미지를 가합니다."
					},
					"Translation":
					{
						"Text": "치명타 공격을 발사할 때 마다 각각의 적에게 <AD>2발의 탄환을 소환</>하여 치명타 확률에 비례하는 데미지를 가합니다."
					},
					"Key": "DAGGER"
				}
			]
		},
		{
			"Namespace": "Rune_TriangleBonus",
			"Children": [
				{
					"Source":
					{
						"Text": "액티브 스킬을 발동할 시 <AD>공격속도 15%</> 증가."
					},
					"Translation":
					{
						"Text": "액티브 스킬을 발동할 시 <AD>공격속도 15%</> 증가."
					},
					"Key": "QUAKE"
				},
				{
					"Source":
					{
						"Text": "액티브 스킬을 발동할 시 <AD>자동 장전</>."
					},
					"Translation":
					{
						"Text": "액티브 스킬을 발동할 시 <AD>자동 장전</>."
					},
					"Key": "TEMPEST"
				},
				{
					"Source":
					{
						"Text": "장전 시 2초간 <AD>치명타확률 10%</> 증가."
					},
					"Translation":
					{
						"Text": "장전 시 2초간 <AD>치명타확률 10%</> 증가."
					},
					"Key": "DAGGER"
				},
				{
					"Source":
					{
						"Text": "장전 시 <DEF>최대 체력의 15%</>에 해당하는 실드 획득."
					},
					"Translation":
					{
						"Text": "장전 시 <DEF>최대 체력의 15%</>에 해당하는 실드 획득."
					},
					"Key": "CHARIOT"
				},
				{
					"Source":
					{
						"Text": "장전 시 액티브 <AP>스킬 쿨타임 10%</> 감소."
					},
					"Translation":
					{
						"Text": "장전 시 액티브 <AP>스킬 쿨타임 10%</> 감소."
					},
					"Key": "GREATBOW"
				},
				{
					"Source":
					{
						"Text": "장전 후 첫발에 2초간 받는 데미지 20% 디버프 추가."
					},
					"Translation":
					{
						"Text": "장전 후 첫발에 2초간 받는 데미지 20% 디버프 추가."
					},
					"Key": "VIPER"
				}
			]
		},
		{
			"Namespace": "RuneDetail",
			"Children": [
				{
					"Source":
					{
						"Text": "공격력에 특화된 코어 입니다."
					},
					"Translation":
					{
						"Text": "공격력에 특화된 코어 입니다."
					},
					"Key": "GREATBOW"
				},
				{
					"Source":
					{
						"Text": "공격속도에 특화된 코어 입니다."
					},
					"Translation":
					{
						"Text": "공격속도에 특화된 코어 입니다."
					},
					"Key": "DAGGER"
				},
				{
					"Source":
					{
						"Text": "스킬 위력에 특화된 코어 입니다."
					},
					"Translation":
					{
						"Text": "스킬 위력에 특화된 코어 입니다."
					},
					"Key": "QUAKE"
				},
				{
					"Source":
					{
						"Text": "스킬 쿨다운에 특화된 코어 입니다."
					},
					"Translation":
					{
						"Text": "스킬 쿨다운에 특화된 코어 입니다."
					},
					"Key": "TEMPEST"
				},
				{
					"Source":
					{
						"Text": "전투 유지력에 특화된 코어 입니다."
					},
					"Translation":
					{
						"Text": "전투 유지력에 특화된 코어 입니다."
					},
					"Key": "CHARIOT"
				},
				{
					"Source":
					{
						"Text": "지속 데미지에 특화된 코어 입니다."
					},
					"Translation":
					{
						"Text": "지속 데미지에 특화된 코어 입니다."
					},
					"Key": "VIPER"
				}
			]
		},
		{
			"Namespace": "RuneNames",
			"Children": [
				{
					"Source":
					{
						"Text": "단검"
					},
					"Translation":
					{
						"Text": "단검"
					},
					"Key": "DAGGER"
				},
				{
					"Source":
					{
						"Text": "대궁"
					},
					"Translation":
					{
						"Text": "대궁"
					},
					"Key": "GREATBOW"
				},
				{
					"Source":
					{
						"Text": "독사"
					},
					"Translation":
					{
						"Text": "독사"
					},
					"Key": "VIPER"
				},
				{
					"Source":
					{
						"Text": "전차"
					},
					"Translation":
					{
						"Text": "전차"
					},
					"Key": "CHARIOT"
				},
				{
					"Source":
					{
						"Text": "지진"
					},
					"Translation":
					{
						"Text": "지진"
					},
					"Key": "QUAKE"
				},
				{
					"Source":
					{
						"Text": "폭풍"
					},
					"Translation":
					{
						"Text": "폭풍"
					},
					"Key": "TEMPEST"
				}
			]
		},
		{
			"Namespace": "RunResult",
			"Children": [
				{
					"Source":
					{
						"Text": "거친 상점 수: {AMOUNT}"
					},
					"Translation":
					{
						"Text": "거친 상점 수: {AMOUNT}"
					},
					"Key": "STOREAMOUNT"
				},
				{
					"Source":
					{
						"Text": "거친 이벤트 수: {AMOUNT}"
					},
					"Translation":
					{
						"Text": "거친 이벤트 수: {AMOUNT}"
					},
					"Key": "EVENTAMOUNT"
				},
				{
					"Source":
					{
						"Text": "거친 전투 수: {AMOUNT}"
					},
					"Translation":
					{
						"Text": "거친 전투 수: {AMOUNT}"
					},
					"Key": "BATTLEAMOUNT"
				},
				{
					"Source":
					{
						"Text": "끝까지 돌파할 수 없었습니다..."
					},
					"Translation":
					{
						"Text": "끝까지 돌파할 수 없었습니다..."
					},
					"Key": "RUNRESULTDEFEAT"
				},
				{
					"Source":
					{
						"Text": "로봇들이 돌파에 성공했습니다!"
					},
					"Translation":
					{
						"Text": "로봇들이 돌파에 성공했습니다!"
					},
					"Key": "RUNRESULTVICTORY"
				},
				{
					"Source":
					{
						"Text": "클릭하여 메인 메뉴로 돌아가기"
					},
					"Translation":
					{
						"Text": "클릭하여 메인 메뉴로 돌아가기"
					},
					"Key": "CLICKTOPROCESS"
				},
				{
					"Source":
					{
						"Text": "획득한 특성 포인트: {AMOUNT}"
					},
					"Translation":
					{
						"Text": "획득한 특성 포인트: {AMOUNT}"
					},
					"Key": "RECEIVEDPERKPOINT"
				}
			]
		},
		{
			"Namespace": "Status",
			"Children": [
				{
					"Source":
					{
						"Text": "공격 속도"
					},
					"Translation":
					{
						"Text": "공격 속도"
					},
					"Key": "ATS"
				},
				{
					"Source":
					{
						"Text": "공격력"
					},
					"Translation":
					{
						"Text": "공격력"
					},
					"Key": "ATK"
				},
				{
					"Source":
					{
						"Text": "방어력"
					},
					"Translation":
					{
						"Text": "방어력"
					},
					"Key": "ARMOR"
				},
				{
					"Source":
					{
						"Text": "생존률"
					},
					"Translation":
					{
						"Text": "생존률"
					},
					"Key": "SURV"
				},
				{
					"Source":
					{
						"Text": "스킬 위력"
					},
					"Translation":
					{
						"Text": "스킬 위력"
					},
					"Key": "SKP"
				},
				{
					"Source":
					{
						"Text": "스킬 쿨다운 감소"
					},
					"Translation":
					{
						"Text": "스킬 쿨다운 감소"
					},
					"Key": "SKCD"
				},
				{
					"Source":
					{
						"Text": "체력"
					},
					"Translation":
					{
						"Text": "체력"
					},
					"Key": "HP"
				},
				{
					"Source":
					{
						"Text": "치명타 확률"
					},
					"Translation":
					{
						"Text": "치명타 확률"
					},
					"Key": "CRIT"
				},
				{
					"Source":
					{
						"Text": "회피율"
					},
					"Translation":
					{
						"Text": "회피율"
					},
					"Key": "DODGE"
				},
				{
					"Source":
					{
						"Text": "흡혈"
					},
					"Translation":
					{
						"Text": "흡혈"
					},
					"Key": "VAMP"
				}
			]
		},
		{
			"Namespace": "StoreText",
			"Children": [
				{
					"Source":
					{
						"Text": "구입"
					},
					"Translation":
					{
						"Text": "구입"
					},
					"Key": "PURCHASE"
				},
				{
					"Source":
					{
						"Text": "구입 후 상점에서 나가시겠습니까?"
					},
					"Translation":
					{
						"Text": "구입 후 상점에서 나가시겠습니까?"
					},
					"Key": "CFPURCHASE"
				},
				{
					"Source":
					{
						"Text": "나가기"
					},
					"Translation":
					{
						"Text": "나가기"
					},
					"Key": "LEAVE"
				},
				{
					"Source":
					{
						"Text": "상점에서 나가시겠습니까?"
					},
					"Translation":
					{
						"Text": "상점에서 나가시겠습니까?"
					},
					"Key": "CFLEAVE"
				},
				{
					"Source":
					{
						"Text": "재화가 부족합니다."
					},
					"Translation":
					{
						"Text": "재화가 부족합니다."
					},
					"Key": "NECREDIT"
				},
				{
					"Source":
					{
						"Text": "합계: "
					},
					"Translation":
					{
						"Text": "합계: "
					},
					"Key": "TOTAL"
				},
				{
					"Source":
					{
						"Text": "환영합니다."
					},
					"Translation":
					{
						"Text": "환영합니다."
					},
					"Key": "WELCOME"
				}
			]
		},
		{
			"Namespace": "SupportSkill_Detail",
			"Children": [
				{
					"Source":
					{
						"Text": "선택된 아군 유닛이 3초간 200의 실드와 25의 도트 회복을 얻습니다."
					},
					"Translation":
					{
						"Text": "선택된 아군 유닛이 3초간 200의 실드와 25의 도트 회복을 얻습니다."
					},
					"Key": "MT"
				},
				{
					"Source":
					{
						"Text": "선택된 아군 유닛이 선택한 적을 우선적으로 공격합니다."
					},
					"Translation":
					{
						"Text": "선택된 아군 유닛이 선택한 적을 우선적으로 공격합니다."
					},
					"Key": "SAT"
				},
				{
					"Source":
					{
						"Text": "선택된 위치로 아군 유닛을 이동시킵니다."
					},
					"Translation":
					{
						"Text": "선택된 위치로 아군 유닛을 이동시킵니다."
					},
					"Key": "RP"
				}
			]
		},
		{
			"Namespace": "SupportSkill_name",
			"Children": [
				{
					"Source":
					{
						"Text": "공격 대상 선택"
					},
					"Translation":
					{
						"Text": "공격 대상 선택"
					},
					"Key": "SAT"
				},
				{
					"Source":
					{
						"Text": "유닛 이동"
					},
					"Translation":
					{
						"Text": "유닛 이동"
					},
					"Key": "RP"
				},
				{
					"Source":
					{
						"Text": "정비"
					},
					"Translation":
					{
						"Text": "정비"
					},
					"Key": "MT"
				}
			]
		},
		{
			"Namespace": "TutorialTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Z/C를 통하여 카메라를 시계 방향/반시계 방향으로 회전 시킬 수 있습니다."
					},
					"Translation":
					{
						"Text": "Z/C를 통하여 카메라를 시계 방향/반시계 방향으로 회전 시킬 수 있습니다."
					},
					"Key": "CT"
				},
				{
					"Source":
					{
						"Text": "노란색 슬롯에 액티브 스킬을 장착할 수 있습니다. 영웅들은 중복되는 액티브 스킬을 장착할 수 없습니다."
					},
					"Translation":
					{
						"Text": "노란색 슬롯에 액티브 스킬을 장착할 수 있습니다. 영웅들은 중복되는 액티브 스킬을 장착할 수 없습니다."
					},
					"Key": "ASET"
				},
				{
					"Source":
					{
						"Text": "동일한 코어 2개를 인접한 슬롯에 장착하면 간선 세트효과가 발동됩니다."
					},
					"Translation":
					{
						"Text": "동일한 코어 2개를 인접한 슬롯에 장착하면 간선 세트효과가 발동됩니다."
					},
					"Key": "RE"
				},
				{
					"Source":
					{
						"Text": "동일한 코어 3개를 정삼각, 혹은 역삼각 형태로 장착하면 삼각형 세트효과가 발동됩니다."
					},
					"Translation":
					{
						"Text": "동일한 코어 3개를 정삼각, 혹은 역삼각 형태로 장착하면 삼각형 세트효과가 발동됩니다."
					},
					"Key": "RT"
				},
				{
					"Source":
					{
						"Text": "모든 슬롯에 동일한 코어를 장착하면 육각형 세트효과가 발동됩니다."
					},
					"Translation":
					{
						"Text": "모든 슬롯에 동일한 코어를 장착하면 육각형 세트효과가 발동됩니다."
					},
					"Key": "RH"
				},
				{
					"Source":
					{
						"Text": "배속 버튼을 클릭하여 전투의 속도를 조절할 수 있습니다."
					},
					"Translation":
					{
						"Text": "배속 버튼을 클릭하여 전투의 속도를 조절할 수 있습니다."
					},
					"Key": "ST"
				},
				{
					"Source":
					{
						"Text": "빨간색 슬롯에 코어를 장착할 수 있습니다. \r\n코어는 번호에 맞는 코어만을 장착할 수 있습니다.\r\n코어는 세트를 완성시켜야 효과가 발휘됩니다."
					},
					"Translation":
					{
						"Text": "빨간색 슬롯에 코어를 장착할 수 있습니다. \r\n코어는 번호에 맞는 코어만을 장착할 수 있습니다.\r\n코어는 세트를 완성시켜야 효과가 발휘됩니다."
					},
					"Key": "RET"
				},
				{
					"Source":
					{
						"Text": "서포트 스킬은 코스트를 소모하여 A/S/D를 통해 발동할 수 있습니다. \r\n서포트 스킬은 쿨타임이 없습니다."
					},
					"Translation":
					{
						"Text": "서포트 스킬은 코스트를 소모하여 A/S/D를 통해 발동할 수 있습니다. \r\n서포트 스킬은 쿨타임이 없습니다."
					},
					"Key": "SST"
				},
				{
					"Source":
					{
						"Text": "아무곳이나 클릭하여 튜토리얼 나가기."
					},
					"Translation":
					{
						"Text": "아무곳이나 클릭하여 튜토리얼 나가기."
					},
					"Key": "ET"
				},
				{
					"Source":
					{
						"Text": "액티브 스킬은 장착 후 쿨타임 마다 Q/W/E/R를 통해 발동할 수 있습니다. "
					},
					"Translation":
					{
						"Text": "액티브 스킬은 장착 후 쿨타임 마다 Q/W/E/R를 통해 발동할 수 있습니다. "
					},
					"Key": "AST"
				},
				{
					"Source":
					{
						"Text": "장비의 장착은 위의 전리품 보관함에 있는 장비들을 각 영웅의 종류에 맞는 슬롯에 드래그 & 드랍 하는것으로 장착이 가능합니다."
					},
					"Translation":
					{
						"Text": "장비의 장착은 위의 전리품 보관함에 있는 장비들을 각 영웅의 종류에 맞는 슬롯에 드래그 & 드랍 하는것으로 장착이 가능합니다."
					},
					"Key": "EQT"
				},
				{
					"Source":
					{
						"Text": "초록색 슬롯에 패시브 스킬을 장착할 수 있습니다. 각각의 영웅은 중복되는 패시브 스킬을 장착할 수 없습니다. "
					},
					"Translation":
					{
						"Text": "초록색 슬롯에 패시브 스킬을 장착할 수 있습니다. 각각의 영웅은 중복되는 패시브 스킬을 장착할 수 없습니다. "
					},
					"Key": "PSET"
				},
				{
					"Source":
					{
						"Text": "회색 슬롯에 무기를 장착할 수 있습니다."
					},
					"Translation":
					{
						"Text": "회색 슬롯에 무기를 장착할 수 있습니다."
					},
					"Key": "WPT"
				}
			]
		},
		{
			"Namespace": "weapon_detail",
			"Children": [
				{
					"Source":
					{
						"Text": "강력한 근거리 화력을 가진 무기 입니다."
					},
					"Translation":
					{
						"Text": "강력한 근거리 화력을 가진 무기 입니다."
					},
					"Key": "SG_B"
				},
				{
					"Source":
					{
						"Text": "강력한 근거리 화력을 가진 무기 입니다."
					},
					"Translation":
					{
						"Text": "강력한 근거리 화력을 가진 무기 입니다."
					},
					"Key": "SG_A"
				},
				{
					"Source":
					{
						"Text": "기본 권총입니다."
					},
					"Translation":
					{
						"Text": "기본 권총입니다."
					},
					"Key": "DP"
				},
				{
					"Source":
					{
						"Text": "긴 사거리와 강력한 화력을 가진 무기 입니다."
					},
					"Translation":
					{
						"Text": "긴 사거리와 강력한 화력을 가진 무기 입니다."
					},
					"Key": "SNR_B"
				},
				{
					"Source":
					{
						"Text": "긴 사거리와 강력한 화력을 가진 무기 입니다."
					},
					"Translation":
					{
						"Text": "긴 사거리와 강력한 화력을 가진 무기 입니다."
					},
					"Key": "SNR_A"
				},
				{
					"Source":
					{
						"Text": "높은 공격속도를 가진 무기입니다."
					},
					"Translation":
					{
						"Text": "높은 공격속도를 가진 무기입니다."
					},
					"Key": "AR_B"
				},
				{
					"Source":
					{
						"Text": "높은 공격속도를 가진 무기입니다."
					},
					"Translation":
					{
						"Text": "높은 공격속도를 가진 무기입니다."
					},
					"Key": "AR_A"
				},
				{
					"Source":
					{
						"Text": "높은 스킬 위력을 제공하는 무기입니다."
					},
					"Translation":
					{
						"Text": "높은 스킬 위력을 제공하는 무기입니다."
					},
					"Key": "PT_A"
				},
				{
					"Source":
					{
						"Text": "높은 스킬 위력을 제공하는 무기입니다."
					},
					"Translation":
					{
						"Text": "높은 스킬 위력을 제공하는 무기입니다."
					},
					"Key": "PT_B"
				},
				{
					"Source":
					{
						"Text": "솔져 무기"
					},
					"Translation":
					{
						"Text": "솔져 무기"
					},
					"Key": "SDW"
				},
				{
					"Source":
					{
						"Text": "솔져 무기 - A"
					},
					"Translation":
					{
						"Text": "솔져 무기 - A"
					},
					"Key": "SDW_A"
				},
				{
					"Source":
					{
						"Text": "스나이퍼 무기"
					},
					"Translation":
					{
						"Text": "스나이퍼 무기"
					},
					"Key": "SNW"
				},
				{
					"Source":
					{
						"Text": "어쌔신 무기"
					},
					"Translation":
					{
						"Text": "어쌔신 무기"
					},
					"Key": "ASW"
				},
				{
					"Source":
					{
						"Text": "장교 무기"
					},
					"Translation":
					{
						"Text": "장교 무기"
					},
					"Key": "OFW"
				},
				{
					"Source":
					{
						"Text": "장교 무기 - A"
					},
					"Translation":
					{
						"Text": "장교 무기 - A"
					},
					"Key": "OFW_A"
				},
				{
					"Source":
					{
						"Text": "헤비거너 무기"
					},
					"Translation":
					{
						"Text": "헤비거너 무기"
					},
					"Key": "HGW"
				},
				{
					"Source":
					{
						"Text": "헤비거너 무기 - A"
					},
					"Translation":
					{
						"Text": "헤비거너 무기 - A"
					},
					"Key": "HGW_A"
				}
			]
		},
		{
			"Namespace": "weapon_name",
			"Children": [
				{
					"Source":
					{
						"Text": "권총 - A"
					},
					"Translation":
					{
						"Text": "권총 - A"
					},
					"Key": "PT_A"
				},
				{
					"Source":
					{
						"Text": "권총 - B"
					},
					"Translation":
					{
						"Text": "권총 - B"
					},
					"Key": "PT_B"
				},
				{
					"Source":
					{
						"Text": "돌격 소총 - A"
					},
					"Translation":
					{
						"Text": "돌격 소총 - A"
					},
					"Key": "AR_A"
				},
				{
					"Source":
					{
						"Text": "돌격 소총 - B"
					},
					"Translation":
					{
						"Text": "돌격 소총 - B"
					},
					"Key": "AR_B"
				},
				{
					"Source":
					{
						"Text": "보급 권총"
					},
					"Translation":
					{
						"Text": "보급 권총"
					},
					"Key": "DP"
				},
				{
					"Source":
					{
						"Text": "산탄총 - A"
					},
					"Translation":
					{
						"Text": "산탄총 - A"
					},
					"Key": "SG_A"
				},
				{
					"Source":
					{
						"Text": "산탄총 - B"
					},
					"Translation":
					{
						"Text": "산탄총 - B"
					},
					"Key": "SG_B"
				},
				{
					"Source":
					{
						"Text": "솔져 무기"
					},
					"Translation":
					{
						"Text": "솔져 무기"
					},
					"Key": "SDW"
				},
				{
					"Source":
					{
						"Text": "솔져 무기 - A"
					},
					"Translation":
					{
						"Text": "솔져 무기 - A"
					},
					"Key": "SDW_A"
				},
				{
					"Source":
					{
						"Text": "스나이퍼 무기"
					},
					"Translation":
					{
						"Text": "스나이퍼 무기"
					},
					"Key": "SNW"
				},
				{
					"Source":
					{
						"Text": "어쌔신 무기"
					},
					"Translation":
					{
						"Text": "어쌔신 무기"
					},
					"Key": "ASW"
				},
				{
					"Source":
					{
						"Text": "장교 무기"
					},
					"Translation":
					{
						"Text": "장교 무기"
					},
					"Key": "OFW"
				},
				{
					"Source":
					{
						"Text": "장교 무기 - A"
					},
					"Translation":
					{
						"Text": "장교 무기 - A"
					},
					"Key": "OFW_A"
				},
				{
					"Source":
					{
						"Text": "저격총 - A"
					},
					"Translation":
					{
						"Text": "저격총 - A"
					},
					"Key": "SNR_A"
				},
				{
					"Source":
					{
						"Text": "저격총 - B"
					},
					"Translation":
					{
						"Text": "저격총 - B"
					},
					"Key": "SNR_B"
				},
				{
					"Source":
					{
						"Text": "헤비거너 무기"
					},
					"Translation":
					{
						"Text": "헤비거너 무기"
					},
					"Key": "HGW"
				},
				{
					"Source":
					{
						"Text": "헤비거너 무기 - A"
					},
					"Translation":
					{
						"Text": "헤비거너 무기 - A"
					},
					"Key": "HGW_A"
				}
			]
		}
	]
}